{
  "fullform": "Green Fungible Energy",
  "Future": "Future",
  "view_all": "View All",
  "audit": "Audit",
  "whitepaper": "Whitepaper",
  "days": "Days",
  "hours": "Hours",
  "minutes": "Minutes",
  "seconds": "Seconds",
  "buy_now": "Buy Now",
  "launch_text": "NFT Official landing page has officially launched!🎉",
  "home_page": {
    "section1": {
      "title": "Green Fungible",
      "subtitle": "Energy - GFE",
      "description": "GFE is a trailblazing initiative designed to tokenize green energy. Providing a unique investment opportunity that bridges the gap between environmental impact and economic incentive, while bringing the first global perspective to electrical costs."
    },
    "converter_section": {
      "title": "Buy In Before Price Increases!",
      "subtitle": "countdown until price increases"
    },
    "section2": {
      "title": "Functionalities",
      "description": "This twofold implication of GFE tokens means that not only do they serve as tradable assets with income, but they are also reflective of sustainable practices and have tangible, real-world utility.",
      "card1title": "Staking Reward",
      "card1description": "Register staking contract and get reward from our infrastructure.",
      "card2title": "Climate Change",
      "card2description": "Each unit completely offsets grid inefficiencies with guilt-free energy.",
      "card3title": "Energy Trading",
      "card3description": "Buy and sell our token and participate in server hosting income.",
      "card4title": "DAO Governance",
      "card4description": "Participate in the community-driven decision-making."
    },
    "section3": {
      "card1title": "DAPPs Units",
      "card1description": "Our journey began with the design and construction of a sustainably-run server hosting environment prototype.",
      "card2title": "NFT",
      "card2description": "NFT holders have the ownership of these units and earn a daily income."
    },
    "section4": {
      "title": "Building a Better Future",
      "description": "By increasing our capacity, we not only enhance the value of GFE tokens but also contribute to a larger societal shift towards renewable energy usage. Our planet benefits every time a power-intensive industry is moved to renewable in a way that carbon offsets can't provide. Industries we are examining for KW fungibility.",
      "description2": "We are going to participate in energy-intensive industries and market our effluent heat energy.",
      "serverHosting": "Server hosting",
      "districtRuralPower": "District rural power",
      "EVCharging": "EV charging",
      "hydrocarbonProduction": "Hydrocarbon Production",
      "brewingAndDistillation": "Brewing and distillation",
      "fishFarming": "Fish farming",
      "commercialLaundry": "Commercial laundry"
    },
    "section5": {
      "title": "GET TO KNOW",
      "subtitle": "GREEN FUNGIBLE ENERGY - GFE",
      "question1": "What is Green Fungible Energy?",
      "answer1": "GFE tokens are the digital representation of electrical energy, with each token signifying the right to direct the use of 1kWh of green energy that will be generated and consumed by our infrastructure. This twofold implication of GFE tokens means that not only do they serve as tradable assets with income, but they are also reflective of sustainable practices and have tangible, real-world utility.",
      "question2": "Is Bitcoin mining profitable?",
      "answer2": "Bitcoin mining is the process by which new bitcoins are created and transactions are added to the blockchain, a decentralized ledger of all transactions in the Bitcoin network. It involves solving complex mathematical problems that validate and secure transactions on the network.",
      "question3": "How to start mining Bitcoins?",
      "answer3": "Bitcoin mining is the process by which new bitcoins are created and transactions are added to the blockchain, a decentralized ledger of all transactions in the Bitcoin network. It involves solving complex mathematical problems that validate and secure transactions on the network.",
      "question4": "How does Bitcoin mining work in a company?",
      "answer4": "Bitcoin mining is the process by which new bitcoins are created and transactions are added to the blockchain, a decentralized ledger of all transactions in the Bitcoin network. It involves solving complex mathematical problems that validate and secure transactions on the network."
    }
  },
  "footer_section": {
    "section1": {
      "title": "Join our Community",
      "description": "By joining the GFE project, investors and environmental advocates alike can contribute to the development of a sustainable energy ecosystem while receiving the economic benefits afforded by blockchain technology and server hosting with an ecologically sound and ethically backed global commodity price for extraction-free power."
    },
    "section2": {
      "title": "Not a member of our exclusive newsletter?",
      "description": "Gain instant access to a series of valuable insights from the market, and empower yourself with knowledge that can help you seize control of your global energy market."
    },
    "goalSection": {
      "title": "Our Goal",
      "description": "GFE tokens are the digital representation of electrical energy, with each token signifying the right to use a kW of green energy that will be generated by our infrastructure. This twofold implication of GFE tokens means that not only do they serve as tradable assets reflective of sustainable practices, but they also have tangible, real-world utility."
    },
    "important_links": "Important Links",
    "services": "Services",
    "community": "Community",
    "blogs_news": "Blogs && News",
    "address": "Address",
    "newsletter": "Newsletter",
    "follow_us": "Follow us",
    "contact_us": "Contact Us",
    "contact_detail_line": "For further information, plz contact us by email at"
  },
  "contactus_page": {
    "bookMeetingTitle": "Book a meeting",
    "bookMeetingCEO": "Book a meeting with CEO",
    "bookMeetingDescription": "Interested in our services and willing to participate in our private sale? That's why we are here! Book a meeting with our team to discuss in detail, how it works, the pricing. We will do our best to help.",
    "contactInfo": {
      "title": "Contact info",
      "email": "Email Us",
      "phone": "Phone"
    },
    "formFields": {
      "name": {
        "title": "Name",
        "placeholder": "Enter your full name"
      },
      "subject": {
        "title": "Subject",
        "placeholder": "Enter the subject"
      },
      "message": {
        "title": "Message",
        "placeholder": "Tell us what you think..."
      }
    }
  },
  "about_us_page": {
    "name": "About us",
    "title": "Innovative",
    "subtitle": "approach to global energy",
    "GFE_section": {
      "para1": "The foundation's vision began with a simple question: why do we know so many people who want solar power, and no one is purchasing it? This question is still being answered, but a large part of the answer is market friction. A typical homeowner installation offsets the home's consumption of power and uses the grid as storage. The problems are many in this scenario; with monopoly and monopsony relationships with the grid, it is a questionable trading partner at best.",
      "para2": "In our quest for a workaround, the answer came without the use of the local marketplace. We would much rather sell power to Yemen; it costs more there, and they really need power. This global commons perspective framed our efforts, and scaling our DAPPr unit into a productive scale solved several problems.",
      "para3": "Our solar farm capacity allows us to generate electricity for local consumption operations. The scale of our ambitions, to move the world’s energy capacity to renewable power, needs global momentum and will provide profitability to our members while making the world better. You don’t need the grid; the grid needs you. Break free of your convenience leash and make the world better.",
      "para4": "Our prototype unit will work to normalize utility-scale electrical capacity without the grid's necessity. The unit produces global currency-backed local production to mostly edit."
    },
    "energy_section": {
      "title": "Views on energy",
      "para1": "Electricity is a production commodity due to its structure. Current technology to store it is not ready to scale to meet our grid based distribution technology. This state of affairs makes sales linked to consumption in most markets: nearly all electricity is sold and consumed at the same time.",
      "para2": "Small scale storage, for a productive asset consuming a resource, has different motivation than a productive asset which has an operating expense from its grid energy appetite. We care for the electricity we make in a different manner than the financial impact felt from a monthly bill. The production and consumption of energy by direction allows the best of all situations.",
      "para3": "The NFT owner is responsible for clean solar panels to maximize her KW. The collective is looking for best impact and highest remuneration for its energy commodity, and the token holders are supporting the process and profiting from a fractional ROI from producing and consuming ethically sourced power for profit.",
      "para4": "The world's diet for energy is in part due to the convenience of a grid. Most developing worlds do not have easy access to electricity to facilitate using a clothes dryer. Often they dry their clothes outside.",
      "para5": "Being able to run a dryer 24/7/365 is part of the promise of a grid in the US, but a reluctant addition to a home owner's solar system. Providing for a grid requires capacity for everything. In the US this results in many plants running at low (inefficient) power levels to stand by for demand loads. These plants are often coal fired, and even more inefficient (but less polluting) by running at standby.",
      "para6": "The more small loads we can partition and remove from their grid leashed defaults in design, the more our world transitions to renewable power",
      "para7": "Small scale storage, for a productive asset consuming a resource, has different motivation than a productive asset which has an operating expense from its grid energy appetite. We care for the electricity we make in a different manner than the financial impact felt from a monthly bill. The production and consumption of energy by direction allows the best of all situations.",
      "para8": "The NFT owner is responsible for clean solar panels to maximize her KW. The collective is looking for best impact and highest remuneration for its energy commodity, and the token holders are supporting the process and profiting from a fractional ROI from producing and consuming ethically sourced power for profit.",
      "point1": "Small scale renewable hydrocarbon brewing is needed in many places, this is due to the",
      "point2": "intrinsic costs of delivery of extractive energy. Many small efforts are needed to change things.",
      "point3": "Our transition energy needs rely heavily on hydrogen in many playbooks. That infrastructure can be built in what ever manner our global commons chooses."
    },
    "market_section": {
      "title": "Electricity Market Landscape",
      "para1": "The global energy market is estimated to be worth: $2trillion. However, it is largely centralized by a few corporations. These corporations often call themselves energy companies; but in our lifetime have migrated into profitable areas of the energy industry. They are drilling companies supplying an unfettered demand from grids. Energy is not oil, Oil is a profitable sector of the energy market. Our world needs to look beyond profit oriented corporate mandates. A corporation will not come naturally to a conversation about unpriced externalities in their process. Those conversations will only cost them money, and corporations are mandated by law to seek profit. They want to do things the same way.",
      "para2": "The intensely local monopoly market for electricity is built for stability and convenience. Monopolies trade amongst themselves, at market rates, for concurrent delivery. The market price in the UK is near to .45 usd per kw and China’s power market is around .04 per kw. The power in the UK is not aging coal fired power, and China power is not deliverable to the UK. There is no global commodity market for electricity.",
      "point1": "Consumption of power is convenient at the location a business operates.",
      "point2": "Assembly plants often use steel produced from Chinese power for assembly in part due to the intensive energy requirements for steel.",
      "point3": "Office spaces use servers powered in Iceland."
    },
    "power_section": {
      "title": "Unpriced Externalities in Power Production",
      "description": "Externalities are costs that are not present in the market price. There are externalities in production, transportation, consumption and disposal. Global warming and colonialism are in part attributable to these classifications of economic forces."
    },
    "faq_section": {
      "question1": "The local utility generates XX mw of power a year. It is used for industry, residential, and desalination loads for water. The power is in the form of oil. There is no ship sized storage capacity, so 1-3 small tankers are kept near shore to service the transactions and the unloading and storage of large tankers that park off shore.",
      "question2": "This energy is distributed throughout various areas of BCS, along with the water utility. Often delivery is via trucks. The city has a high overhead consumption of power to maintain life in the location.",
      "question3": "Using the rural area adjacent to La Paz for DAPPr units can provide 1-2 mw of power. In 5-7 years this many units can be coordinated to feed the district power after infrastructure development. This feeding of the grid from various small producers as one decentralized entity can put a huge dent in the oil consumption of the community. It will reduce global warming and bring a western economy income to local means of production, a sunlight farmer"
    }
  },
  "nft_page": {
    "title": "Reshape The Future Of",
    "subtitle": "clean energy with DAPPr NFT",
    "description": "Our Journey began with the design and construction of a sustainably-run server hosting environment prototype. NFT holders have the ownership of these units and earn a daily income.",
    "about_section": {
      "title": "About DAPPr NFT",
      "para1": "DAPPr unit - This is a solar/wind energy resource, an island of stability in an already stressed grid ecosystem so common in sunbelt countries.This unit will provide 150kw daytime renewable energy input and power storage for overnight operations. Utilizing cutting-edge technology, it delivers the best performance with high hash rate mining equipment and a novel and efficient cooling system that is evaporation free and mostly passive.",
      "para2": "The NFT our collective produces is a DAPPr unit, but the collective extends membership to any renewable producerBy owning the DAPPr unit, you provide the land it sits upon, the solar panels, and maintain the solar panels on your site. Income is earned daily from collective operation of the units provided kw. We will manage the systems maintenance and operations on our side with fractional income. With DAPPr NFT, you can enjoy all of the benefits of our unit and contribute to the sustainable world. Its similar to owning a small farm, your crop is sunlight.",
      "para3": "We are the first to merge blockchain and real assets - It will be a unique chance for individualsYou can become a DAO member in our group and contribute positively to a renewable future and enjoy tangible benefits from making the world better."
    },
    "hosting_section": {
      "title": "Blockchain and server hosting",
      "para1": "The world cost of electricity is determined by local monopolies. We have no global market to draw a value measurement for decentralized power. Market prices are based on many factors, in our case we need a global process that consumes power around the world to measure against. This energy use needs to provide a product that is fungible globally. We see the energy and hash power related to blockchain earnings as an ideal situation for analysis, it consumes around 1% of the world's energy.",
      "para2": "This hash power and energy conversion to FIAT currency occurs in London and China, the equipment is very similar and the energy is the biggest geographic component variable. Often mining environments (servers, electrical infrastructure, cooling equipment and housing) are de-commissioned based on the cost of power vs the productive output. The environment and equipment requirements are so similar it's hard to tell the difference between server hosting and mining. The collective doesn't discriminate in our server hosting; we sell our power to all. We provide ethically sourced power one KW at a time to global commons consumers."
    },
    "faq_section": {
      "description": "Belows are the FAQs regarding our NFT’s with answers",
      "question1": "What is DAPPr NFT?",
      "answer1": "GFE tokens are the digital representation of electrical energy, with each token signifying the right to direct the use of [1] 1kWh of green energy that will be generated and consumed by our infrastructure. This twofold implication of GFE tokens mean that not only do they serve as tradable assets with income, they are reflective of sustainable practices and have tangible, real-world utility.",
      "question2": "What exactly will I get by purchasing an NFT from your marketplace?",
      "answer2": "Bitcoin mining is the process by which new bitcoins are created and transactions are added to the blockchain, a decentralized ledger of all transactions in the Bitcoin network. It involves solving complex mathematical problems that validate and secure transactions on the network.",
      "question3": "What is the minimum cost of NFT?",
      "answer3": "Bitcoin mining is the process by which new bitcoins are created and transactions are added to the blockchain, a decentralized ledger of all transactions in the Bitcoin network. It involves solving complex mathematical problems that validate and secure transactions on the network.",
      "question4": "Where is DAPPr located?",
      "answer4": "Bitcoin mining is the process by which new bitcoins are created and transactions are added to the blockchain, a decentralized ledger of all transactions in the Bitcoin network. It involves solving complex mathematical problems that validate and secure transactions on the network.",
      "question5": "How much income will I get from NFT?",
      "answer5": "Bitcoin mining is the process by which new bitcoins are created and transactions are added to the blockchain, a decentralized ledger of all transactions in the Bitcoin network. It involves solving complex mathematical problems that validate and secure transactions on the network.",
      "question6": "Is my revenue fixed?",
      "answer6": "Bitcoin mining is the process by which new bitcoins are created and transactions are added to the blockchain, a decentralized ledger of all transactions in the Bitcoin network. It involves solving complex mathematical problems that validate and secure transactions on the network."
    }
  },
  "minerHosting": {
    "bitcoinMining": {
      "title": "Bitcoin Mining Ecosystem",
      "description": "Reliable and profitable platform, providing several new miner hosting services for end users."
    },
    "buyEnergy": "Buy Energy",
    "introToSunbelt": "Intro to Sunbelt",
    "transactionFee": "Transaction Fee",
    "perKbData": "per Kb data",
    "totalTransaction": "Total Transaction",
    "miningEcosystem": {
      "title": "Mining Ecosystem",
      "subtitle": null,
      "description": "Step into a comprehensive mining ecosystem designed to maximize efficiency, sustainability, and profitability. Our integrated platform offers a seamless blend of cutting-edge technology, sustainable practices, and user-friendly tools."
    },
    "solarPower": {
      "title": "Solar Power",
      "subtitle": null,
      "description": "Solar energy harnesses sunlight through photovoltaic cells or solar thermal systems, providing renewable electricity and heat with minimal environmental impact."
    },
    "immersionCooling": {
      "title": "Immersion<br>Cooling",
      "subtitle": null,
      "description": "Renewable energy uses natural resources like sunlight and wind for sustainable power, reducing environmental impact and fostering energy independence."
    },
    "geothermalHeatPump": {
      "title": "Geothermal Heat Pump",
      "subtitle": null,
      "description": "Renewable energy uses natural resources like sunlight and wind for sustainable power, reducing environmental impact and fostering energy independence."
    },
    "earthshipBuilding": {
      "title": "Earthship<br>Building",
      "subtitle": null,
      "description": "Renewable energy uses natural resources like sunlight and wind for sustainable power, reducing environmental impact and fostering energy independence."
    },
    "advantagesOfGFEMining": {
      "title": "Advantages of\nGFE Foundation Renewable Mining",
      "subtitle": null,
      "description": "Focused on sustainable mining and eco-friendly options, contribute to making the world better."
    },
    "specialization": {
      "title": "Specialization",
      "subtitle": null,
      "description": "SUNBELT miners are purpose-built for specific cryptocurrency algorithms, providing superior performance and efficiency compared to general-purpose hardware like CPUs or GPUs."
    },
    "energyEfficiency": {
      "title": "Energy Efficiency",
      "subtitle": null,
      "description": "SUNBELT miners are designed to be energy-efficient, minimizing wasted energy and making them cost-effective in terms of electricity consumption over the long run."
    },
    "sunbeltMiner": {
      "title": "SUNBELT Miner",
      "subtitle": null,
      "description": "SUNBELT (Application-Specific Integrated Circuit) miners offer several advantages in the context of cryptocurrency mining compared to other types of mining hardware, such as CPUs or GPUs."
    },
    "highHashrate": {
      "title": "High Hashrate",
      "subtitle": null,
      "description": "SUNBELTs offer a significantly higher hashrate, enabling faster and more efficient mining of cryptocurrency, resulting in a higher probability of successfully mining a block."
    },
    "realTimeTrading": {
      "title": "Real-Time Trading",
      "subtitle": null,
      "description": "SUNBELT miners are dedicated devices, leading to increased stability and reliability in mining operations. Their singular purpose contributes to consistent performance over time."
    },
    "buyOurEnergy": {
      "title": "Buy Our Energy & Save Per Machine",
      "subtitle": null,
      "description": null
    },
    "historicalPowerGraph": {
      "title": "Historical Power Graph (per kWh)",
      "subtitle": null,
      "description": null
    },
    "calculate": "Calculate",
    "amount": "Amount",
    "bonus": "Bonus",
    "enterAmount": "Enter amount",
    "bonusEnergy": "Bonus Energy",
    "totalEnergy": "Total Energy",
    "Price": "Price",
    "Next": "Next",
    "minerList": "List of Miners",
    "hashRate": "Hashrate",
    "income": "Income",
    "machinePrice": "Machine Price",
    "accessoryPrice": "Accessory Price",
    "price": "Price",
    "energyAnnually": "Energy annually",
    "viewDetail": "View Details",
    "planForMining": "Plan For Mining",
    "howSunbeltMinersWork": {
      "title": "How Sunbelt Miners Work",
      "subtitle": "Unlock the simplicity of our streamlined process. From consultation to execution, our user-friendly platform guides you through every step of your cryptocurrency mining journey.",
      "description": null
    },
    "miningStepByStep": {
      "title": "Mining Step-by-Step",
      "subtitle": "Embark on your mining journey with our intuitive step-by-step guide. From setting up your equipment to selecting the right mining pool, our platform walks you through each crucial stage of the process.",
      "description": null
    },
    "signUp": {
      "title": "Sign Up",
      "subtitle": "Embark on your journey by completing our simple and secure registration process. Start your experience today and take the first step towards financial growth and opportunity.",
      "description": null
    },
    "buyPower": {
      "title": "Buy Power",
      "subtitle": "Acquire mining power effortlessly through a variety of convenient methods. Our platform offers a range of flexible options for purchasing power.",
      "description": null
    },
    "writeMiningPlan": {
      "title": "Write Mining Plan",
      "subtitle": "Drafting a customized mining plan is your key to success. Our platform guides you through the process of creating a strategic mining plan tailored to your goals.",
      "description": null
    },
    "miningPool": {
      "title": "Mining Pool",
      "subtitle": "Take control of your mining experience by setting your preferred mining pool and payout parameters. Tailor your payout settings to align with your financial goals.",
      "description": null
    },
    "getReward": {
      "title": "Get Reward",
      "subtitle": "Reap the fruits of your mining efforts effortlessly as you accumulate rewards. Our platform ensures a seamless process for receiving your well-deserved returns.",
      "description": null
    },
    "maintenance": {
      "title": "Maintenance",
      "subtitle": "Enjoy a smooth mining experience with our user-friendly platform that simplifies machine operation and maintenance. Our intuitive tools empower you to optimize.",
      "description": null
    },
    "benefitsOfHosting": {
      "title": "Benefits of Hosting in our Data Center and Green Ecosystem",
      "subtitle": null,
      "description": null
    },
    "highIncome": {
      "title": "High Income",
      "subtitle": "Embark on your mining journey with our intuitive step-by-step guide. From setting up your equipment to selecting the right mining pool, our platform walks you through each crucial stage of the process. Gain a comprehensive understanding of cryptocurrency mining as you follow our user-friendly steps, ensuring a smooth and rewarding experience.",
      "description": null
    },
    "makeTheWorldBetter": {
      "title": "Make The World Better",
      "subtitle": "Bitcoin, created in 2009, is a decentralized digital currency facilitating peer-to-peer transactions on a transparent blockchain. Capped at 21 million coins, it serves as a borderless store of value and potential hedge against inflation.",
      "description": null
    },
    "whySunbelt": {
      "title": "Why Sunbelt?",
      "subtitle": "Our own power plant, strong team, the best partners support to form our unique infrastructure that provides sustainable mining service to users with reliability, stability, profitability and confidence in the future.",
      "description": null
    },
    "renewableEnergy": {
      "title": "Renewable Energy",
      "subtitle": "Renewable energy uses natural resources like sunlight and wind for sustainable power, reducing environmental impact and fostering energy independence.",
      "description": null
    },
    "geothermalCooling": {
      "title": "Geothermal Cooling",
      "subtitle": "Renewable energy uses natural resources like geothermal energy for sustainable power, reducing environmental impact and fostering energy independence.",
      "description": null
    },
    "afterSaleService": {
      "title": "After Sale Service",
      "description": "After-sale service is ongoing customer support provided by a business post-purchase. It includes technical assistance, maintenance guidance, and environmental impact assessment."
    },
    "lowFeeHighProfit": {
      "title": "Low Fee & High Profit",
      "description": "Renewable energy uses natural resources like sunlight and wind for sustainable power, reducing environmental impact and fostering energy independence."
    },
    "incomeComparison": {
      "title": "Income Comparison With Major Vendors",
      "description": null
    },
    "HashrateRentingPrice": "Hashrate Renting Price",
    "ServiceFee": "Service Fee",
    "Bandwidth": "Bandwidth",
    "ourCompany": "OUR COMPANY",
    "mainBenefit": {
      "title": "Main Benefit",
      "description": "We secure our future by promoting renewable energy resources. Our expert team takes care of the regular maintenance and warranty servicing of your machine."
    },
    "safety": {
      "title": "SAFETY",
      "description": "Our commitment is to fortify the security landscape for miners. We employ cutting-edge protocols, conducting."
    },
    "sustainability": {
      "title": "SUSTAINABILITY",
      "description": "In the dynamic realm of Bitcoin mining, our industry perspective revolves around sustainability as a cornerstone of responsible growth."
    },
    "max_profit": {
      "title": "MAX PROFIT",
      "description": "In the competitive landscape of Bitcoin mining, our industry perspective centers on achieving maximum profit while upholding."
    },
    "TrackBitcoinRates": "Track Bitcoin Rates",
    "bitcoin_price": {
      "title": "Bitcoin Price",
      "description": "Bitcoin, created in 2009, is a decentralized digital currency facilitating peer-to-peer transactions on a transparent blockchain. Capped at 21 million coins, it serves as a borderless store of value and potential hedge against inflation."
    },
    "CurrentPrice": "Current Price",
    "MarketCap": "Market Cap",
    "sunbeltRenewableMining": "Getting Started with sunbelt renewable mining",
    "bitcoin_mining01": {
      "question": "What is Bitcoin mining?",
      "answer": "Bitcoin mining is the process by which new bitcoins are created and transactions are added to the blockchain, a decentralized ledger of all transactions in the Bitcoin network. It involves solving complex mathematical problems that validate and secure transactions on the network."
    },
    "bitcoin_mining02": {
      "question": "What is Bitcoin mining?",
      "answer": "Bitcoin mining is the process by which new bitcoins are created and transactions are added to the blockchain, a decentralized ledger of all transactions in the Bitcoin network. It involves solving complex mathematical problems that validate and secure transactions on the network."
    },
    "bitcoin_mining03": {
      "question": "What is Bitcoin mining?",
      "answer": "Bitcoin mining is the process by which new bitcoins are created and transactions are added to the blockchain, a decentralized ledger of all transactions in the Bitcoin network. It involves solving complex mathematical problems that validate and secure transactions on the network."
    },
    "bitcoin_mining04": {
      "question": "What is Bitcoin mining?",
      "answer": "Bitcoin mining is the process by which new bitcoins are created and transactions are added to the blockchain, a decentralized ledger of all transactions in the Bitcoin network. It involves solving complex mathematical problems that validate and secure transactions on the network."
    },
    "contact_us": {
      "message": "For further information, please contact us by email at"
    },
    "Contact": "Contact"
  },
  "navbar_section": {
    "ecosystem": "Ecosystem",
    "nft": "NFT",
    "community": "Community",
    "about_us": "About us",
    "blogs_and_news": "Blogs and News",
    "contacts": "Contacts",
    "sign_in": "Sign In"
  },
  "privacy": {
    "privacy_policy": "Privacy Policy",
    "last_updated": "Last Updated",
    "introduction": "Introduction",
    "introduction_content": "Welcome to GFE Foundation's Privacy Policy. This Privacy Policy gives you an understanding of how GFE Foundation (“we”, “our”, “us”), takes care of your personal information when you visit www.gfe.foundation (our “Website”), and provide any data to us. Please take the time to read this Privacy Policy carefully. By using our Website, you acknowledge that you have read and understood this Privacy Policy.",
    "information_collection_and_use": "Information Collection and Use",
    "information_collection_and_use_content": "We collect different types of information, including personal identification data like your name, email address, phone number, and others that you give to us voluntarily, to understand your needs better and provide you with an improved interface in our website. We also gather statistical visitor details (such as your IP address), and usage data which helps us improve our system performance and user experience.",
    "how_we_use_your_information": "How We Use Your Information",
    "how_we_use_your_information_content": "We use the gathered information for several reasons including, but not limited to, customer service, data analysis, operation, maintenance of our website, and fulfilling our legal obligations. Your data is also utilized for promotional purposes only if you consent to it. You have the right to withdraw such consent at any point in time.",
    "disclosure_of_your_information": "Disclosure of Your Information",
    "disclosure_of_your_information_content": "GFE Foundation will never trade, rent or sell your personal information to any third parties. However, we may share your personal data with third-party suppliers or contractors that assist in our operation and maintain confidentiality in processing your orders.",
    "security_of_your_information": "Security of Your Information",
    "security_of_your_information_content": "We put in place suitable physical and electronic procedures to safeguard and secure the personal information we collect online against unauthorized access or disclosure.",
    "cookies": "Cookies",
    "cookies_content": "Our site uses 'cookies' - small files placed on your device - to analyze web traffic semi-anonymously, which helps us enhance your interaction with our website.",
    "links_to_other_sites": "Links to Other Sites",
    "links_to_other_sites_content": "Our website may contain links to other websites for your convenience. Please note that when you click on these links, you are moving to another website that may have different privacy policies.",
    "changes_to_this_privacy_policy": "Changes to This Privacy Policy",
    "changes_to_this_privacy_policy_content": "We reserve the right, at our sole discretion, to modify this Privacy Policy at any time. The most current version of the Privacy Policy will supersede all previous versions. Your continued use of the services after any changes or revisions to this Privacy Policy shall indicate your agreement with the terms of such revised Privacy Policy.",
    "contact_us": "Contact Us",
    "contact_us_content": "Should you have any questions regarding this policy or our processing of your personal data, you can end us an email at contact@gfe.foundation. This privacy policy applies solely to information gathered through the website and not to information collected offline. Your use of this website, and any dispute arising from it, is subject to this Privacy Policy as well as the website's Terms and Conditions and all of its dispute resolution provisions including arbitration, limitation on damages and choice of law. We value your privacy and we thank you for trusting us."
  },
  "terms": {
    "terms_and_conditions": "Terms and Conditions",
    "last_updated": "Last Updated",
    "acceptance_of_terms": "Acceptance of Terms",
    "acceptance_of_terms_content": "By accessing the website www.gfe.foundation (“Website”), you are agreeing to be bound by these website Terms and Conditions (“Terms”), all applicable laws, and regulations, and agree that you are responsible for compliance with any applicable local laws. If you do not agree with any of these terms, you are prohibited from using or accessing this site.",
    "use_license": "Use License",
    "use_license_content": "Permission is granted to temporarily download one copy of the materials (information or software) on GFE Foundation's website for personal, non-commercial transitory viewing only. This is the grant of a license, not a transfer of title, and under this license, you may not:",
    "use_license_content_list_1": "modify or copy the materials;",
    "use_license_content_list_2": "attempt to decompile or reverse engineer any software contained on GFE Foundation's website;",
    "use_license_content_list_3": "remove any copyright or other proprietary notations from the materials;",
    "use_license_content_list_4": "transfer the materials to another person or “mirror” the materials on any other server.",
    "disclaimer": "Disclaimer",
    "disclaimer_content": "The materials on the GFE Foundation's website are provided on an 'as is'basis. GFE Foundation makes no warranties, expressed or implied, and hereby disclaims and negates all other warranties including, without limitation, implied warranties or conditions of merchantability, fitness for a particular purpose, or non-infringement of intellectual property or other violation of rights. Further, GFE Foundation does not warrant or make any representations concerning the accuracy, likely results, or reliability of the use of the materials on its website or otherwise relating to such materials or on any sites linked to this site.",
    "limitations": "Limitations",
    "limitations_content": "In no event shall GFE Foundation or its suppliers be liable for any damages (including, without limitation, damages for loss of data or profit, or due to business interruption) arising out of the use or inability to use the materials on GFE Foundation's website, even if GFE Foundation or a GFE Foundation authorized representative has been notified orally or in writing of the possibility of such damage.",
    "revisions_and_errata": "Revisions and Errata",
    "revisions_and_errata_content": "The materials appearing on GFE Foundation's website could include technical, typographical, or photographic errors. GFE Foundation does not warrant that any of the materials on its website are accurate, complete, or current. GFE Foundation may make changes to the materials contained on its website at any time without notice.",
    "links": "Links",
    "links_content": "GFE Foundation has not reviewed all of the sites linked to its website and is not responsible for the contents of any such linked site. The inclusion of any link does not imply endorsement by GFE Foundation of the site. Use of any such linked website is at the user's own risk.",
    "site_terms_of_use_modifications": "Site Terms of Use Modifications",
    "site_terms_of_use_modifications_content": "GFE Foundation may revise these terms of use for its website at any time without notice. By using this website you are agreeing to be bound by the then current version of these Terms and Conditions.",
    "governing_law": "Governing Law",
    "governing_law_content": "Any claim relating to GFE Foundation's website shall be governed by the laws of the USA without regard to its conflict of law provisions.",
    "contact_us": "Contact Us",
    "contact_us_content": "If you have any questions about these Terms, please contact us at contact@gfe.foundation.",
    "note": "Please note that the Terms and Conditions of Use apply only to our online activities and valid for visitors to our website with regards to the information they share and/or collect in GFE Foundation."
  }
}