{
  "main": {
    "fullform": "Green Fungible Energy",
    "Future": "Future",
    "view_all": "View All",
    "audit": "Audit",
    "whitepaper": "Whitepaper",
    "days": "Days",
    "hours": "Hours",
    "minutes": "Minutes",
    "seconds": "Seconds",
    "buy_now": "Buy Now",
    "launch_text": "NFT Official landing page has officially launched!🎉",
    "something_went_wrong": "Something went wrong!",
    "home": {
      "section1": {
        "title": "Green Fungible",
        "subtitle": "Energy - GFE",
        "description": "GFE is a trailblazing initiative designed to tokenize green energy. Providing a unique investment opportunity that bridges the gap between environmental impact and economic incentive, while bringing the first global perspective to electrical costs."
      },
      "converter_section": {
        "title": "Buy In Before Price Increases!",
        "subtitle": "countdown until price increases"
      },
      "section?": {
        "title": "What is GFE?",
        "subtitle": "Green Fungible Energy"
      },
      "section2": {
        "title": "Functionalities",
        "description": "This twofold implication of GFE tokens means that not only do they serve as tradable assets with income, but they are also reflective of sustainable practices and have tangible, real-world utility.",
        "card1title": "Staking Reward",
        "card1description": "Register staking contract and get reward from our infrastructure.",
        "card2title": "Climate Change",
        "card2description": "Each unit completely offsets grid inefficiencies with guilt-free energy.",
        "card3title": "Energy Trading",
        "card3description": "Buy and sell our token and participate in server hosting income.",
        "card4title": "DAO Governance",
        "card4description": "Participate in the community-driven decision-making."
      },
      "section3": {
        "card1title": "DAPPs Units",
        "card1description": "Our journey began with the design and construction of a sustainably-run server hosting environment prototype.",
        "card2title": "NFT",
        "card2description": "NFT holders have the ownership of these units and earn a daily income."
      },
      "section4": {
        "title": "Building a Better Future",
        "description": "By increasing our capacity, we not only enhance the value of GFE tokens but also contribute to a larger societal shift towards renewable energy usage. Our planet benefits every time a power-intensive industry is moved to renewable in a way that carbon offsets can't provide. Industries we are examining for KW fungibility.",
        "description2": "We are going to participate in energy-intensive industries and market our effluent heat energy.",
        "serverHosting": "Server hosting",
        "districtRuralPower": "District rural power",
        "EVCharging": "EV charging",
        "hydrocarbonProduction": "Hydrocarbon Production",
        "brewingAndDistillation": "Brewing and distillation",
        "fishFarming": "Fish farming",
        "commercialLaundry": "Commercial laundry"
      },
      "section5": {
        "title": "GET TO KNOW",
        "subtitle": "GREEN FUNGIBLE ENERGY - GFE",
        "question1": "What is Green Fungible Energy?",
        "answer1": "GFE tokens are the digital representation of electrical energy, with each token signifying the right to direct the use of 1kWh of green energy that will be generated and consumed by our infrastructure. This twofold implication of GFE tokens means that not only do they serve as tradable assets with income, but they are also reflective of sustainable practices and have tangible, real-world utility.",
        "question2": "Is Bitcoin mining profitable?",
        "answer2": "Bitcoin mining is the process by which new bitcoins are created and transactions are added to the blockchain, a decentralized ledger of all transactions in the Bitcoin network. It involves solving complex mathematical problems that validate and secure transactions on the network.",
        "question3": "How to start mining Bitcoins?",
        "answer3": "Bitcoin mining is the process by which new bitcoins are created and transactions are added to the blockchain, a decentralized ledger of all transactions in the Bitcoin network. It involves solving complex mathematical problems that validate and secure transactions on the network.",
        "question4": "How does Bitcoin mining work in a company?",
        "answer4": "Bitcoin mining is the process by which new bitcoins are created and transactions are added to the blockchain, a decentralized ledger of all transactions in the Bitcoin network. It involves solving complex mathematical problems that validate and secure transactions on the network."
      }
    },
    "footer": {
      "section1": {
        "title": "Join our Community",
        "description": "By joining the GFE project, investors and environmental advocates alike can contribute to the development of a sustainable energy ecosystem while receiving the economic benefits afforded by blockchain technology and server hosting with an ecologically sound and ethically backed global commodity price for extraction-free power."
      },
      "section2": {
        "title": "Not a member of our exclusive newsletter?",
        "description": "Gain instant access to a series of valuable insights from the market, and empower yourself with knowledge that can help you seize control of your global energy market."
      },
      "goalSection": {
        "title": "Our Goal",
        "description": "GFE tokens are the digital representation of electrical energy, with each token signifying the right to use a kW of green energy that will be generated by our infrastructure. This twofold implication of GFE tokens means that not only do they serve as tradable assets reflective of sustainable practices, but they also have tangible, real-world utility."
      },
      "important_links": "Important Links",
      "services": "Services",
      "community": "Community",
      "blogs_news": "Blogs & News",
      "address": "Address",
      "newsletter": "Newsletter",
      "follow_us": "Follow us",
      "contact_us": "Contact Us",
      "contact_detail_line": "For further information, plz contact us by email at",
      "enter_valid_email": "Please enter a valid email address.",
      "subscribe": "Subscribe",
      "subscribe_success": "You have successfully subscribed to our newsletter.",
      "subscribe_email_already_exists": "This email address is already subscribed.",
      "privacy_policy": "Privacy Policy",
      "terms_and_conditions": "Terms & Conditions"
    },
    "contact_us": {
      "bookMeetingTitle": "Book a meeting",
      "bookMeetingCEO": "Book a meeting with CEO",
      "bookMeetingDescription": "Interested in our services and willing to participate in our private sale? That's why we are here! Book a meeting with our team to discuss in detail, how it works, the pricing. We will do our best to help.",
      "contactInfo": {
        "title": "Contact info",
        "email": "Email Us",
        "phone": "Phone",
        "connect_with_us": "Connect with us"
      },
      "formFields": {
        "name": {
          "title": "Name",
          "placeholder": "Enter your full name"
        },
        "email": {
          "title": "Email",
          "placeholder": "Enter your email address"
        },
        "subject": {
          "title": "Subject",
          "placeholder": "Enter the subject"
        },
        "message": {
          "title": "Message",
          "placeholder": "Tell us what you think..."
        },
        "send": "Send",
        "success": "Your message has been sent successfully.",
        "error": "Something went wrong. Please try again later.",
        "invalidEmail": "Please enter a valid email address.",
        "invalidName": "Please enter a valid name.",
        "invalidSubject": "Please enter a valid subject.",
        "invalidMessage": "Please enter a valid message."
      }
    },
    "about_us": {
      "name": "About us",
      "title": "Innovative",
      "subtitle": "approach to global energy",
      "GFE_section": {
        "para1": "The foundation's vision began with a simple question: why does everyone want solar; and no buys it? Energy democracy is the core answer. It can be measured in market friction. A typical suburb homeowner installation offsets the home's consumption of power and uses the grid as storage. The problems are many in this scenario; with monopoly and monopsony relationships to the grid, it is a questionable trading partner. The utility and its local choice in commodity for electricity generation are global effects on local price. This may or may not be a benefit in local fiat.",
        "para2": "This global commons perspective framed our efforts, and scaling our DAPPr unit to a productive electricital capacity solved several problems. We simply create more power in stressed locations.",
        "para3": "Our solar farm capacity allows us to generate electricity for many things. We sell power locally, to EV’s, and as partners in grid stability packages; in addition we host servers, and make bio diesel and hydrogen. You don’t need the grid for electricity, the grid needs you to help reduce the extractive commodities it uses for power. Break free of your convenience leash and make the world better.",
        "para4": "In a world where people are hungry and thirsty, where the utility needs to purchase its extraction energy commodity in colonial weighted fiat, we offer to help. We make water, power, cooking energy, bathrooms, safety and security available to a community on a personal level. We meter our distribution of resources, and provide them free of charge.",
        "para5": "Our prototype unit will work to normalize utility scale electrical capacity without grid necessity. The unit produces global currency backed local production to mostly developing countries. We seek to improve the world we hold in stewardship for our progeny."
      },
      "energy_section": {
        "title": "Views on energy",
        "para1": "Electricity is a production commodity due to its structure. Current technology to store it is not ready to scale to meet our grid based distribution technology. This state of affairs makes sales linked to consumption in most markets: nearly all electricity is sold and consumed at the same time.",
        "para2": "Small scale storage, for a productive asset consuming a resource, has different motivation than a productive asset which has an operating expense from its grid energy appetite. We care for the electricity we make in a different manner than the financial impact felt from a monthly bill. The production and consumption of energy by direction allows the best of all situations.",
        "para3": "The NFT owner is responsible for clean solar panels while fixing carbon with plants on site. They maximize KW, maintain their owned equipment, and grow life into a site. The Guild seeks most efficacious use of global electricity, and the token holders are supporting the process and profiting from Guild producion based on global common electricity. There is power in energy democracy.",
        "para4": "The world's diet for energy is in part due to the convenience of a grid. Most developing worlds do not have easy access to electricity to facilitate using a clothes dryer. Often they dry their clothes outside.",
        "para5": "Being able to run a dryer 24/7/365 is part of the promise of a grid in the US, but a reluctant addition to a home owner's solar system. Providing for a grid requires capacity for everything. In the US this results in many plants running at low (inefficient) power levels to stand by for demand loads. These plants are often coal fired, and even more inefficient (but less polluting) by running at standby.",
        "para6": "The more small loads we can partition and remove from their grid leashed defaults in design, the more our world transitions to renewable power",
        "para7": "Small scale storage, for a productive asset consuming a resource, has different motivation than a productive asset which has an operating expense from its grid energy appetite. We care for the electricity we make in a different manner than the financial impact felt from a monthly bill. The production and consumption of energy by direction allows the best of all situations.",
        "para8": "The NFT owner is responsible for clean solar panels while fixing carbon with plants on site. They maximize KW, maintain their owned equipment, and grow life into a site. The Guild seeks most efficacious use of global electricity, and the token holders are supporting the process and profiting from Guild producion based on global common electricity. There is power in energy democracy.",
        "point1": "Small scale renewable hydrocarbon brewing is needed in many places, this is due to the",
        "point2": "intrinsic costs of delivery of extractive energy. Many small efforts are needed to change things.",
        "point3": "Our transition energy needs rely heavily on hydrogen in many playbooks. That infrastructure can be built in what ever manner our global commons chooses."
      },
      "market_section": {
        "title": "Electricity Market Landscape",
        "para1": "The global energy market is estimated to be worth: $2trillion. However, it is largely centralized by a few corporations. These corporations often call themselves energy companies; but in our lifetime have migrated into profitable areas of the energy industry. They are drilling companies supplying an unfettered demand from grids. Energy is not oil, Oil is a profitable sector of the energy market. Our world needs to look beyond profit oriented corporate mandates. A corporation will not come naturally to a conversation about unpriced externalities in their process. Those conversations will only cost them money, and corporations are mandated by law to seek profit. They want to do things the same way.",
        "para2": "The intensely local monopoly market for electricity is built for stability and convenience; and it consumes a globally normalized energy source, traded and transported with a fiat markup. Monopolies trade amongst themselves, at market rates, for concurrent delivery. The market price in the UK is near to 0.45 usd per kw and China’s power market is around 0.04 per kw. The power in the UK is not aging coal fired power, and China power is not deliverable to the UK. There is no global commodity market for electricity, until now.",
        "point1": "Consumption of power is convenient at the location a business operates.",
        "point2": "Assembly plants often use steel produced from Chinese power for assembly in part due to the intensive energy requirements for steel.",
        "point3": "Office spaces use servers powered in Iceland."
      },
      "power_section": {
        "title": "Unpriced Externalities in Power Production",
        "description": "Externalities are costs that are not present in the market price. There are externalities in production, transportation, consumption and disposal. Global warming and colonialism are in part attributable to these classifications of economic forces."
      },
      "faq_section": {
        "para1": "The local utility generates XX mw of power a year. It is used for industry, residential, and desalination loads for water. The power is in the form of oil. There is no ship sized storage docking or storage, so 1-3 small tankers are kept near shore to service the transactions and the unloading and storage of large tankers that park off shore. The guild sees current efforts to fund Dredging of the sea of Cortez as a local energy stress demanding a fiat reduction in market frictions for the current consumption rate of oil. It takes 2.2L of (diesel equivalency in energy) to deliver 1 L. The Guild does not support consumption based ROI calculations for dredging or petroleum infrastructure. They provide increased consumption capacity measured in fiat efficiency. Dredging the sea of Cortez… Priceless.",
        "para2": "Using the rural area adjacent to La Paz for DAPPr units can provide a grid stability package in 5-7 years. Thes decentralized power producing assets can be coordinated to feed district and grid stability power, after infrastructure development. This feeding of the grid from various small producers as one entity can put a huge dent in the oil consumption of the community. It will reduce global warming and bring a western economy income to a local means of of global production, a sunlight farmer."
      }
    },
    "nft": {
      "new": "New",
      "badge": "NFT Official landing page has officially launched!🎉",
      "title": "Reshape The Future Of",
      "subtitle": "clean energy with DAPPr NFT",
      "description": "Our Journey began with the design and construction of a sustainably-run server hosting environment prototype. NFT holders have the ownership of these units and earn a daily income.",
      "gfe_roadmap": "GFE Foundation Roadmap",
      "about_section": {
        "title": "About DAPPr NFT",
        "para1": "DAPPr unit - This is a solar/wind energy resource, an island of stability in an already stressed grid ecosystem so common in sunbelt countries. This unit will provide a 350kw electrical bus, and the property host provides the energy input. Utilizing cutting-edge technology, it delivers the best performance with servers metered directly, and a novel and efficient cooling system that is evaporation free and mostly passive.",
        "para2": "The NFT our collective produces is a DAPPr unit, but the collective extends membership to any renewable producer. By investing in a DAPPr unit, you provide the land it sits upon, the solar panels, and maintain the energy collection systems on your site. Income is earned daily from meter readings on the DAPPr. We will manage the systems maintenance and operations on our side with fractional income. With DAPPr NFT, you can enjoy all of the benefits of our unit and contribute to the sustainable world. Its similar to owning a small farm, your crop is sunlight.",
        "para3": "We are the first to merge blockchain and real assets - It will be a unique chance for individuals. You can become a DAO member in our group and contribute positively to a renewable future and enjoy tangible benefits from making the world better."
      },
      "hosting_section": {
        "title": "Blockchain and server hosting",
        "para1": "The world cost of electricity is determined by local monopolies. We have no global market to draw a value measurement for decentralized local power, each monopoly location is different. Market prices are based on many factors, in our case we need a global process that consumes power around the world to measure against. This energy use needs to provide a product that is fungible globally. We see the energy and hash power related to blockchain earnings as an ideal situation for analysis, it consumes more than 1% of the world's energy.",
        "para2": "This process of turning kw into hash power, and pooling for reward and conversion to FIAT currency, occurs in London and China. The equipment is very similar and the local energy of choice is the only notable variable. Often mining environments (servers, electrical infrastructure, cooling equipment and housing) are decommissioned along with the aged processing equipment. We view this as wasteful.",
        "para3": "The environment and equipment requirements are so similar it's hard to tell the difference between server hosting and mining, the whole industry is in the business of consuming kw for hosting. We charge for our services in this way; we see electricity as an internal component of the production step of server hosting, and we build 50 year environments for it. The collective doesn't discriminate in our server hosting; we sell our power to all. We provide ethically sourced power one KW at a time to global commons consumers."
      },
      "faq_section": {
        "description": "Belows are the FAQs regarding our NFT’s with answers",
        "question1": "What is DAPPr NFT?",
        "answer1_1": "GFE tokens are the digital representation of electrical energy, with each token signifying the right to direct the use of 1kWh of green energy that will be generated and consumed by our infrastructure. This twofold implication of GFE tokens means that not only do they serve as tradable assets with income, but they are also reflective of sustainable practices and have tangible, real-world utility.",
        "answer1_2": "They trade in Global Commons energy. Our world is filled with poverty and energy stress. We see a way to create more energy while investing in the community. Making hydrogen requires green hydrocarbons consumed for electricity. This is working with what we have to reduce stresses we see.",
        "answer1_3": "Our energy includes products we create like hydrogen and green hydrocarbons, electricity from solar and wind, heat energy, and carbon fixing energy with our processing of bio mass. Other forms of energy which approach their extraction (like uranium), equipment lifecycle, and its place in a global ecosystem they may be GC energy.",
        "answer1_4": "Some things are GC by existing like tidal, OTEC and others. They must all be efficacious in their use to be GC.",
        "question2": "What exactly will I get by purchasing an NFT from your marketplace?",
        "answer2_1": "Bitcoin mining is the process by which new bitcoins are created and transactions are added to the blockchain, a decentralized ledger of all transactions in the Bitcoin network. It involves solving complex mathematical problems that validate and secure transactions on the network.",
        "answer2_2": "We see the value of measuring accurately by contributing GFE and measuring. As we grow GC sourced energy we will improve our metrics to measure extraction energy demands from mining energy.",
        "question3": "Staking",
        "answer3_1": "We have staking options in our guild transformation services. These are available locally in an NFT, and as a guild offering globally. When we have traditional blockchain mining they will be available at our bulk rate. This is an example of staking in one form of server hosting, we will operate a GFE pool at a point where it is efficacious.",
        "answer3_2": "A local DAPPr NFT has guild transformation services like biodiesel and hydrogen, land fill and mine tailing remediation, and injection molding. Additionally we provide AI hosting for training processing; both on bulk guild owned equipment, and with customer provided platforms we host.",
        "answer3_3": "Lastly we as a guild sponsor efforts, both new DAPPr units, and expansion into OTEC platforms for ocean remediation platforms. These and other energy and human rights projects are able to fund as a globe. We look forward to building power capacity for a GC MRI installed in Africa.",
        "question4": "How does NFT commissioning work?",
        "answer4_1": "Our 20’ DAPPr 1 is easy to partially assemble, and finish in local developed cities. The choice in Guild development in each city is to grow and use local resources and adjust our supplied products to a region to fit local assembly and fabrication capacity.",
        "answer4_2": "Our DAPPr customer has a 1-2 year journey of development, site, commissioning. This is a global asset we are building into the earth. A 50 year environment tales time. They own the site power collection equipment like wind and solar. We provide the rest of the equipment, and operate the systems.",
        "answer4_3": "Each asset is owned by 4 parties, The land owner, the guild, the eco system, and the member DAO for the region. The asset is valued by its electrical bus design; 350kw in a 20’ container."
      }
    },
    "miner_hosting": {
      "bitcoinMining": {
        "title": "Bitcoin Mining Ecosystem",
        "description": "Reliable and profitable platform, providing several new miner hosting services for end users."
      },
      "buyEnergy": "Buy Energy",
      "introToSunbelt": "Intro to Sunbelt",
      "transactionFee": "Transaction Fee",
      "perKbData": "per Kb data",
      "totalTransaction": "Total Transaction",
      "miningEcosystem": {
        "title": "Mining Ecosystem",
        "subtitle": null,
        "description": "Step into a comprehensive mining ecosystem designed to maximize efficiency, sustainability, and profitability. Our integrated platform offers a seamless blend of cutting-edge technology, sustainable practices, and user-friendly tools."
      },
      "solarPower": {
        "title": "Solar Power",
        "subtitle": null,
        "description": "Solar energy harnesses sunlight through photovoltaic cells or solar thermal systems, providing renewable electricity and heat with minimal environmental impact."
      },
      "immersionCooling": {
        "title": "Immersion<br>Cooling",
        "subtitle": null,
        "description": "Renewable energy uses natural resources like sunlight and wind for sustainable power, reducing environmental impact and fostering energy independence."
      },
      "geothermalHeatPump": {
        "title": "Geothermal Heat Pump",
        "subtitle": null,
        "description": "Renewable energy uses natural resources like sunlight and wind for sustainable power, reducing environmental impact and fostering energy independence."
      },
      "earthshipBuilding": {
        "title": "Earthship<br>Building",
        "subtitle": null,
        "description": "Renewable energy uses natural resources like sunlight and wind for sustainable power, reducing environmental impact and fostering energy independence."
      },
      "advantagesOfGFEMining": {
        "title": "Advantages of\nGFE Foundation Renewable Mining",
        "subtitle": null,
        "description": "Focused on sustainable mining and eco-friendly options, contribute to making the world better."
      },
      "specialization": {
        "title": "Specialization",
        "subtitle": null,
        "description": "SUNBELT miners are purpose-built for specific cryptocurrency algorithms, providing superior performance and efficiency compared to general-purpose hardware like CPUs or GPUs."
      },
      "energyEfficiency": {
        "title": "Energy Efficiency",
        "subtitle": null,
        "description": "SUNBELT miners are designed to be energy-efficient, minimizing wasted energy and making them cost-effective in terms of electricity consumption over the long run."
      },
      "sunbeltMiner": {
        "title": "SUNBELT Miner",
        "subtitle": null,
        "description": "SUNBELT (Application-Specific Integrated Circuit) miners offer several advantages in the context of cryptocurrency mining compared to other types of mining hardware, such as CPUs or GPUs."
      },
      "highHashrate": {
        "title": "High Hashrate",
        "subtitle": null,
        "description": "SUNBELTs offer a significantly higher hashrate, enabling faster and more efficient mining of cryptocurrency, resulting in a higher probability of successfully mining a block."
      },
      "realTimeTrading": {
        "title": "Real-Time Trading",
        "subtitle": null,
        "description": "SUNBELT miners are dedicated devices, leading to increased stability and reliability in mining operations. Their singular purpose contributes to consistent performance over time."
      },
      "buyOurEnergy": {
        "title": "Buy Our Energy & Save Per Machine",
        "subtitle": null,
        "description": null
      },
      "historicalPowerGraph": {
        "title": "Historical Power Graph (per kWh)",
        "subtitle": null,
        "description": null
      },
      "calculate": "Calculate",
      "amount": "Amount",
      "bonus": "Bonus",
      "enterAmount": "Enter amount",
      "bonusEnergy": "Bonus Energy",
      "totalEnergy": "Total Energy",
      "Price": "Price",
      "Next": "Next",
      "minerList": "List of Miners",
      "hashRate": "Hashrate",
      "income": "Income",
      "machinePrice": "Machine Price",
      "accessoryPrice": "Accessory Price",
      "price": "Price",
      "energyAnnually": "Energy annually",
      "viewDetail": "View Details",
      "planForMining": "Plan For Mining",
      "howSunbeltMinersWork": {
        "title": "How Sunbelt Miners Work",
        "subtitle": "Unlock the simplicity of our streamlined process. From consultation to execution, our user-friendly platform guides you through every step of your cryptocurrency mining journey.",
        "description": null
      },
      "miningStepByStep": {
        "title": "Mining Step-by-Step",
        "subtitle": "Embark on your mining journey with our intuitive step-by-step guide. From setting up your equipment to selecting the right mining pool, our platform walks you through each crucial stage of the process.",
        "description": null
      },
      "signUp": {
        "title": "Sign Up",
        "subtitle": "Embark on your journey by completing our simple and secure registration process. Start your experience today and take the first step towards financial growth and opportunity.",
        "description": null
      },
      "buyPower": {
        "title": "Buy Power",
        "subtitle": "Acquire mining power effortlessly through a variety of convenient methods. Our platform offers a range of flexible options for purchasing power.",
        "description": null
      },
      "writeMiningPlan": {
        "title": "Write Mining Plan",
        "subtitle": "Drafting a customized mining plan is your key to success. Our platform guides you through the process of creating a strategic mining plan tailored to your goals.",
        "description": null
      },
      "miningPool": {
        "title": "Mining Pool",
        "subtitle": "Take control of your mining experience by setting your preferred mining pool and payout parameters. Tailor your payout settings to align with your financial goals.",
        "description": null
      },
      "getReward": {
        "title": "Get Reward",
        "subtitle": "Reap the fruits of your mining efforts effortlessly as you accumulate rewards. Our platform ensures a seamless process for receiving your well-deserved returns.",
        "description": null
      },
      "maintenance": {
        "title": "Maintenance",
        "subtitle": "Enjoy a smooth mining experience with our user-friendly platform that simplifies machine operation and maintenance. Our intuitive tools empower you to optimize.",
        "description": null
      },
      "benefitsOfHosting": {
        "title": "Benefits of Hosting in our Data Center and Green Ecosystem",
        "subtitle": null,
        "description": null
      },
      "highIncome": {
        "title": "High Income",
        "subtitle": "Embark on your mining journey with our intuitive step-by-step guide. From setting up your equipment to selecting the right mining pool, our platform walks you through each crucial stage of the process. Gain a comprehensive understanding of cryptocurrency mining as you follow our user-friendly steps, ensuring a smooth and rewarding experience.",
        "description": null
      },
      "makeTheWorldBetter": {
        "title": "Make The World Better",
        "subtitle": "Bitcoin, created in 2009, is a decentralized digital currency facilitating peer-to-peer transactions on a transparent blockchain. Capped at 21 million coins, it serves as a borderless store of value and potential hedge against inflation.",
        "description": null
      },
      "whySunbelt": {
        "title": "Why Sunbelt?",
        "subtitle": "Our own power plant, strong team, the best partners support to form our unique infrastructure that provides sustainable mining service to users with reliability, stability, profitability and confidence in the future.",
        "description": null
      },
      "renewableEnergy": {
        "title": "Renewable Energy",
        "subtitle": "Renewable energy uses natural resources like sunlight and wind for sustainable power, reducing environmental impact and fostering energy independence.",
        "description": null
      },
      "geothermalCooling": {
        "title": "Geothermal Cooling",
        "subtitle": "Renewable energy uses natural resources like geothermal energy for sustainable power, reducing environmental impact and fostering energy independence.",
        "description": null
      },
      "afterSaleService": {
        "title": "After Sale Service",
        "description": "After-sale service is ongoing customer support provided by a business post-purchase. It includes technical assistance, maintenance guidance, and environmental impact assessment."
      },
      "lowFeeHighProfit": {
        "title": "Low Fee & High Profit",
        "description": "Renewable energy uses natural resources like sunlight and wind for sustainable power, reducing environmental impact and fostering energy independence."
      },
      "incomeComparison": {
        "title": "Income Comparison With Major Vendors",
        "description": null
      },
      "HashrateRentingPrice": "Hashrate Renting Price",
      "ServiceFee": "Service Fee",
      "Bandwidth": "Bandwidth",
      "ourCompany": "OUR COMPANY",
      "mainBenefit": {
        "title": "Main Benefit",
        "description": "We secure our future by promoting renewable energy resources. Our expert team takes care of the regular maintenance and warranty servicing of your machine."
      },
      "safety": {
        "title": "SAFETY",
        "description": "Our commitment is to fortify the security landscape for miners. We employ cutting-edge protocols, conducting."
      },
      "sustainability": {
        "title": "SUSTAINABILITY",
        "description": "In the dynamic realm of Bitcoin mining, our industry perspective revolves around sustainability as a cornerstone of responsible growth."
      },
      "max_profit": {
        "title": "MAX PROFIT",
        "description": "In the competitive landscape of Bitcoin mining, our industry perspective centers on achieving maximum profit while upholding."
      },
      "TrackBitcoinRates": "Track Bitcoin Rates",
      "bitcoin_price": {
        "title": "Bitcoin Price",
        "description": "Bitcoin, created in 2009, is a decentralized digital currency facilitating peer-to-peer transactions on a transparent blockchain. Capped at 21 million coins, it serves as a borderless store of value and potential hedge against inflation."
      },
      "CurrentPrice": "Current Price",
      "MarketCap": "Market Cap",
      "sunbeltRenewableMining": "Getting Started with sunbelt renewable mining",
      "bitcoin_mining01": {
        "question": "What is Bitcoin mining?",
        "answer": "Bitcoin mining is the process by which new bitcoins are created and transactions are added to the blockchain, a decentralized ledger of all transactions in the Bitcoin network. It involves solving complex mathematical problems that validate and secure transactions on the network."
      },
      "bitcoin_mining02": {
        "question": "What is Bitcoin mining?",
        "answer": "Bitcoin mining is the process by which new bitcoins are created and transactions are added to the blockchain, a decentralized ledger of all transactions in the Bitcoin network. It involves solving complex mathematical problems that validate and secure transactions on the network."
      },
      "bitcoin_mining03": {
        "question": "What is Bitcoin mining?",
        "answer": "Bitcoin mining is the process by which new bitcoins are created and transactions are added to the blockchain, a decentralized ledger of all transactions in the Bitcoin network. It involves solving complex mathematical problems that validate and secure transactions on the network."
      },
      "bitcoin_mining04": {
        "question": "What is Bitcoin mining?",
        "answer": "Bitcoin mining is the process by which new bitcoins are created and transactions are added to the blockchain, a decentralized ledger of all transactions in the Bitcoin network. It involves solving complex mathematical problems that validate and secure transactions on the network."
      },
      "contact_us": {
        "message": "For further information, please contact us by email at"
      },
      "Contact": "Contact"
    },
    "header": {
      "ecosystem": "Ecosystem",
      "nft": "NFT",
      "community": "Community",
      "about_us": "About us",
      "about_us_description": "Dive into the GFE Foundation's mission and the passionate team behind it",
      "blogs_and_news": "Blogs and News",
      "contacts": "Contact Us",
      "sign_in": "Sign In",
      "launch_app": "Launch App",
      "social": "Social",
      "governance": "Governance",
      "governance_description": "Participate in shaping GFE Foundation's green energy initiatives",
      "guilds": "Guilds",
      "guilds_description": "Join a local GFE unit to collaborate on environmental solutions",
      "gfe_forum": "GFE Forum",
      "gfe_forum_description": "Participate and drive discussions across the GFE Ecosystem",
      "learn": "Learn",
      "learn_description": "Learn more about our projects and initiatives",
      "blogs_and_news_description": "Stay updated on blockchain advancements through our latest posts",
      "documentation": "Documentation",
      "documentation_description": "Explore our protocols and technologies through our detailed resources",
      "industries": "Industries",
      "token_functionalities": "Token Functionalities"
    },
    "unsubscribe": {
      "unsubscribe": "Unsubscribe",
      "unsubscribe_content": "Wish to stop receiving our updates? No problem, you have absolute control over your subscription status. To stop receiving any further emails, financial insights, and market trends, click on the 'unsubscribe' button below.",
      "unsubscribe_success": "You have successfully unsubscribed from our newsletter.",
      "unsubscribe_email_not_exist": "Your are not subscribed to our newsletter.",
      "enter_valid_email": "Please enter a valid email address."
    },
    "blogs_and_news": {
      "blogs_and_news": "Blogs and News",
      "blogs_and_news_description": "In the ever-evolving realm of Bitcoin mining and the broader ecosystem, our blogs and news serve as a dynamic platform.",
      "search": "Search",
      "blogs": "Blogs",
      "news": "News",
      "upcoming_events": "Upcoming Events",
      "upcoming_events_description": "Stay tuned for our next exciting event, where innovation meets community! Join us for an enriching experience filled with insights, networking opportunities, and the latest developments in the world of cryptocurrency mining.",
      "no_blogs_found": "No blogs found",
      "no_news_found": "No news found",
      "no_upcoming_events_found": "No upcoming events found",
      "read_more": "Read More",
      "highlights": "Highlights"
    },
    "governance": {
      "ecosystem": "Ecosystem",
      "gfe_governance": "GFE Governance",
      "gfe_governance_description": "GFE Governance is our framework and processes responsible for contributing to the green energy world and facilitating changes to the GFE ecosystem.",
      "robust_framework": "Robust Framework",
      "sub_dao": "Sub DAO",
      "about_gips": "About GIPs",
      "what_are_gips": "What are GIPs?",
      "what_are_gips_description": "GFE improvement Proposals (GIPs) are documents that describe the way to Authors use GIPs to propose changes, understand and document community sentiment around the proposed changes, as well as provide technical specifications and implementations of suggested upgrades.",
      "learn_more": "Learn More",
      "gips_are_used_for": "GIPs are used for",
      "propose_changes": "Proposing changes",
      "documenting_community_sentiment": "Documenting community sentiment",
      "providing_technical_spec": "Providing technical specifications and implementing suggested upgrades",
      "how_participate_gfe": "How can I participate in GFE Governance?",
      "how_participate_gfe_description": "Everyone in the community is welcome to participate in Polygon Governance.",
      "join_our_forum": "Join our forum",
      "stake_gfe": "Stake GFE",
      "propose_gfe": "Propose GFE",
      "discuss_ongoing_proposals": "Discuss ongoing proposals",
      "get_reward": "Get Reward",
      "documentation": "Documentation",
      "documentation_description": "Learn more about how to participate in GFE Governance and propose changes to the ecosystem and governance structure",
      "forum": "Forum",
      "forum_description": "Participate and drive discussions across the GFE Ecosystem",
      "staking": "Staking",
      "staking_description": "Anyone can buy GFE and earn GFE rewards",
      "read_more": "Read More",
      "open_forum": "Open Forum",
      "stake_now": "Stake Now"
    },
    "guild": {
      "join_guild_in_your_area": "Join a guild in your area",
      "join_gfe_guild": "Join A GFE Guild",
      "join_gfe_guild_description": "GFE Guilds are all about that vibe! They’re like your secret society of contributing changes, sharing knowledge, hosting meet-ups, hackathons, and workshops. As a Guild Lead, you get to be part of the action, contributing to make the world better and engaging with the community. It’s the change to shape the world and make a real impact on the sustainable environment.",
      "start_guild": "Start A Guild",
      "explore_guild_near_you": "Explore Guilds Near You",
      "feature": "Feature",
      "local_economy": "Local Economy",
      "local_economy_description": "Find opportunities to contribute and grow local into the economy make ideas real, and use globally normalized GFE to reverse colonialism one person at a time.",
      "connect_and_collab": "Connect & Collab",
      "connect_and_collab_description": "Find like-minded people; passionate about all things, Network with other Guild members and form teams to start building sustainable local industry.",
      "learn": "Learn",
      "learn_description": "Find like-minded people; passionate about all things, Network with other Guild members and form teams to start building sustainable local industry.",
      "ready_to_lead_guild": "Ready to lead a guild?",
      "ready_to_lead_guild_description": "GFE Community seeks guild Mages to.",
      "represent_gfe_community": "Represent GFE Community",
      "take_on_leadership_roles": "Take on leadership roles",
      "organize_guild_meetups": "Organize Guild Meet-Ups",
      "teach_others": "Teach others About GFE Solutions & Tech",
      "host_twitter_spaces": "Host Twitter Spaces with Web3 Speakers",
      "benefit_of_guild_leader": "Benefit of being a Guild Leader",
      "learning_resources": "Learning Resources & Guild Guides",
      "meeting_and_learning": "Meeting & Learning From The Core Team",
      "exclusive_merch": "Exclusive Merch, Goodies & NFTs",
      "discover_the_polygon_guilds_near_you": "Discover the Polygon Guilds near you",
      "leader": "Leader",
      "capacity": "Capacity",
      "community_channel": "Community Channel"
    },
    "privacy": {
      "privacy_policy": "Privacy Policy",
      "last_updated": "Last Updated",
      "introduction": "Introduction",
      "introduction_content": "Welcome to GFE Foundation's Privacy Policy. This Privacy Policy gives you an understanding of how GFE Foundation (“we”, “our”, “us”), takes care of your personal information when you visit www.gfe.foundation (our “Website”), and provide any data to us. Please take the time to read this Privacy Policy carefully. By using our Website, you acknowledge that you have read and understood this Privacy Policy.",
      "information_collection_and_use": "Information Collection and Use",
      "information_collection_and_use_content": "We collect different types of information, including personal identification data like your name, email address, phone number, and others that you give to us voluntarily, to understand your needs better and provide you with an improved interface in our website. We also gather statistical visitor details (such as your IP address), and usage data which helps us improve our system performance and user experience.",
      "how_we_use_your_information": "How We Use Your Information",
      "how_we_use_your_information_content": "We use the gathered information for several reasons including, but not limited to, customer service, data analysis, operation, maintenance of our website, and fulfilling our legal obligations. Your data is also utilized for promotional purposes only if you consent to it. You have the right to withdraw such consent at any point in time.",
      "disclosure_of_your_information": "Disclosure of Your Information",
      "disclosure_of_your_information_content": "GFE Foundation will never trade, rent or sell your personal information to any third parties. However, we may share your personal data with third-party suppliers or contractors that assist in our operation and maintain confidentiality in processing your orders.",
      "security_of_your_information": "Security of Your Information",
      "security_of_your_information_content": "We put in place suitable physical and electronic procedures to safeguard and secure the personal information we collect online against unauthorized access or disclosure.",
      "cookies": "Cookies",
      "cookies_content": "Our site uses 'cookies' - small files placed on your device - to analyze web traffic semi-anonymously, which helps us enhance your interaction with our website.",
      "links_to_other_sites": "Links to Other Sites",
      "links_to_other_sites_content": "Our website may contain links to other websites for your convenience. Please note that when you click on these links, you are moving to another website that may have different privacy policies.",
      "changes_to_this_privacy_policy": "Changes to This Privacy Policy",
      "changes_to_this_privacy_policy_content": "We reserve the right, at our sole discretion, to modify this Privacy Policy at any time. The most current version of the Privacy Policy will supersede all previous versions. Your continued use of the services after any changes or revisions to this Privacy Policy shall indicate your agreement with the terms of such revised Privacy Policy.",
      "contact_us": "Contact Us",
      "contact_us_content": "Should you have any questions regarding this policy or our processing of your personal data, you can end us an email at contact@gfe.foundation. This privacy policy applies solely to information gathered through the website and not to information collected offline. Your use of this website, and any dispute arising from it, is subject to this Privacy Policy as well as the website's Terms and Conditions and all of its dispute resolution provisions including arbitration, limitation on damages and choice of law. We value your privacy and we thank you for trusting us."
    },
    "terms": {
      "terms_and_conditions": "Terms and Conditions",
      "last_updated": "Last Updated",
      "acceptance_of_terms": "Acceptance of Terms",
      "acceptance_of_terms_content": "By accessing the website www.gfe.foundation (“Website”), you are agreeing to be bound by these website Terms and Conditions (“Terms”), all applicable laws, and regulations, and agree that you are responsible for compliance with any applicable local laws. If you do not agree with any of these terms, you are prohibited from using or accessing this site.",
      "use_license": "Use License",
      "use_license_content": "Permission is granted to temporarily download one copy of the materials (information or software) on GFE Foundation's website for personal, non-commercial transitory viewing only. This is the grant of a license, not a transfer of title, and under this license, you may not:",
      "use_license_content_list_1": "modify or copy the materials;",
      "use_license_content_list_2": "attempt to decompile or reverse engineer any software contained on GFE Foundation's website;",
      "use_license_content_list_3": "remove any copyright or other proprietary notations from the materials;",
      "use_license_content_list_4": "transfer the materials to another person or “mirror” the materials on any other server.",
      "disclaimer": "Disclaimer",
      "disclaimer_content": "The materials on the GFE Foundation's website are provided on an 'as is'basis. GFE Foundation makes no warranties, expressed or implied, and hereby disclaims and negates all other warranties including, without limitation, implied warranties or conditions of merchantability, fitness for a particular purpose, or non-infringement of intellectual property or other violation of rights. Further, GFE Foundation does not warrant or make any representations concerning the accuracy, likely results, or reliability of the use of the materials on its website or otherwise relating to such materials or on any sites linked to this site.",
      "limitations": "Limitations",
      "limitations_content": "In no event shall GFE Foundation or its suppliers be liable for any damages (including, without limitation, damages for loss of data or profit, or due to business interruption) arising out of the use or inability to use the materials on GFE Foundation's website, even if GFE Foundation or a GFE Foundation authorized representative has been notified orally or in writing of the possibility of such damage.",
      "revisions_and_errata": "Revisions and Errata",
      "revisions_and_errata_content": "The materials appearing on GFE Foundation's website could include technical, typographical, or photographic errors. GFE Foundation does not warrant that any of the materials on its website are accurate, complete, or current. GFE Foundation may make changes to the materials contained on its website at any time without notice.",
      "links": "Links",
      "links_content": "GFE Foundation has not reviewed all of the sites linked to its website and is not responsible for the contents of any such linked site. The inclusion of any link does not imply endorsement by GFE Foundation of the site. Use of any such linked website is at the user's own risk.",
      "site_terms_of_use_modifications": "Site Terms of Use Modifications",
      "site_terms_of_use_modifications_content": "GFE Foundation may revise these terms of use for its website at any time without notice. By using this website you are agreeing to be bound by the then current version of these Terms and Conditions.",
      "governing_law": "Governing Law",
      "governing_law_content": "Any claim relating to GFE Foundation's website shall be governed by the laws of the USA without regard to its conflict of law provisions.",
      "contact_us": "Contact Us",
      "contact_us_content": "If you have any questions about these Terms, please contact us at contact@gfe.foundation.",
      "note": "Please note that the Terms and Conditions of Use apply only to our online activities and valid for visitors to our website with regards to the information they share and/or collect in GFE Foundation."
    }
  }
}