{
  "main": {
    "fullform": "Energía Fungible Verde",
    "Future": "Futuro",
    "view_all": "Ver Todo",
    "audit": "Auditoría",
    "whitepaper": "Libro Blanco",
    "days": "Días",
    "hours": "Horas",
    "minutes": "Minutos",
    "seconds": "Segundos",
    "buy_now": "Comprar Ahora",
    "launch_text": "¡La página oficial de lanzamiento de NFT se ha lanzado oficialmente! 🎉",
    "something_went_wrong": "¡Algo salió mal!",
    "home": {
      "section1": {
        "title": "Energía Fungible Verde",
        "subtitle": "Energía - GFE",
        "description": "GFE es una iniciativa innovadora diseñada para tokenizar la energía verde. Proporciona una oportunidad única de inversión que conecta el impacto ambiental con el incentivo económico, al tiempo que brinda una perspectiva global sobre los costos eléctricos."
      },
      "section?": {
        "title": "¿Qué es GFE?",
        "subtitle": "Energía Fungible Verde"
      },
      "converter_section": {
        "title": "¡Compra ahora antes de que aumente el precio!",
        "subtitle": "cuenta regresiva hasta que aumente el precio"
      },
      "section2": {
        "title": "Funcionalidades",
        "description": "Esta doble implicación de los tokens GFE significa que no solo sirven como activos comerciables con ingresos, sino que también reflejan prácticas sostenibles y tienen utilidad tangible en el mundo real.",
        "card1title": "Recompensa por staking",
        "card1description": "Registra un contrato de staking y obtén recompensas de nuestra infraestructura.",
        "card2title": "Cambio climático",
        "card2description": "Cada unidad compensa por completo las ineficiencias de la red con energía libre de culpa.",
        "card3title": "Comercio de energía",
        "card3description": "Compra y vende nuestros tokens y participa en los ingresos generados por el alojamiento de servidores.",
        "card4title": "Gobernanza DAO",
        "card4description": "Participa en la toma de decisiones impulsada por la comunidad."
      },
      "section3": {
        "card1title": "Unidades DAPPs",
        "card1description": "Nuestro viaje comenzó con el diseño y construcción de un prototipo de entorno de alojamiento de servidores sostenible.",
        "card2title": "NFT",
        "card2description": "Los poseedores de NFT son propietarios de estas unidades y obtienen un ingreso diario."
      },
      "section4": {
        "title": "Construyendo un futuro mejor",
        "description": "Al aumentar nuestra capacidad, no solo mejoramos el valor de los tokens GFE, sino que también contribuimos a un cambio social más amplio hacia el uso de energías renovables. Nuestro planeta se beneficia cada vez que una industria intensiva en energía se traslada a energías renovables de una manera que los créditos de carbono no pueden proporcionar. Industrias que estamos examinando para la fungibilidad KW.",
        "description2": "Vamos a participar en industrias intensivas en energía y comercializar nuestra energía residual.",
        "serverHosting": "Alojamiento de servidores",
        "districtRuralPower": "Energía rural en el distrito",
        "EVCharging": "Carga de vehículos eléctricos",
        "hydrocarbonProduction": "Producción de hidrocarburos",
        "brewingAndDistillation": "Elaboración y destilación de bebidas",
        "fishFarming": "Cultivo de peces",
        "commercialLaundry": "Lavandería comercial"
      },
      "section5": {
        "title": "CONOCE",
        "subtitle": "ENERGÍA FUNGIBLE VERDE - GFE",
        "question1": "¿Qué es la Energía Fungible Verde?",
        "answer1": "Los tokens GFE son la representación digital de la energía eléctrica, donde cada token indica el derecho de dirigir el uso de 1 kWh de energía verde, que será generada y consumida por nuestra infraestructura. Esta doble implicación de los tokens GFE significa que no solo sirven como activos comerciables con ingresos, sino que también reflejan prácticas sostenibles y tienen utilidad tangible en el mundo real.",
        "question2": "¿Es rentable la minería de Bitcoin?",
        "answer2": "La minería de Bitcoin es el proceso mediante el cual se crean nuevos bitcoins y se agregan transacciones al blockchain, un libro de contabilidad descentralizado de todas las transacciones en la red de Bitcoin. Implica resolver problemas matemáticos complejos que validan y aseguran las transacciones en la red.",
        "question3": "¿Cómo empezar a minar Bitcoins?",
        "answer3": "La minería de Bitcoin es el proceso mediante el cual se crean nuevos bitcoins y se agregan transacciones al blockchain, un libro de contabilidad descentralizado de todas las transacciones en la red de Bitcoin. Implica resolver problemas matemáticos complejos que validan y aseguran las transacciones en la red.",
        "question4": "¿Cómo funciona la minería de Bitcoin en una empresa?",
        "answer4": "La minería de Bitcoin es el proceso mediante el cual se crean nuevos bitcoins y se agregan transacciones al blockchain, un libro de contabilidad descentralizado de todas las transacciones en la red de Bitcoin. Implica resolver problemas matemáticos complejos que validan y aseguran las transacciones en la red."
      }
    },
    "footer": {
      "section1": {
        "title": "Únete a nuestra Comunidad",
        "description": "Al unirte al proyecto GFE, tanto los inversores como los defensores del medio ambiente pueden contribuir al desarrollo de un ecosistema energético sostenible mientras reciben los beneficios económicos que ofrece la tecnología blockchain y el alojamiento de servidores con un precio global de mercancía respaldado ecológicamente y éticamente para una energía libre de extracciones."
      },
      "section2": {
        "title": "¿No eres miembro de nuestro exclusivo boletín?",
        "description": "Accede instantáneamente a una serie de conocimientos valiosos del mercado y empodérate con conocimientos que pueden ayudarte a tomar control de tu mercado energético global."
      },
      "goalSection": {
        "title": "Nuestro Objetivo",
        "description": "Los tokens GFE son la representación digital de la energía eléctrica, donde cada token indica el derecho de usar 1 kW de energía verde que será generada por nuestra infraestructura. Esta doble implicación de los tokens GFE significa que no solo sirven como activos comerciables que reflejan prácticas sostenibles, sino que también tienen una utilidad tangible en el mundo real."
      },
      "important_links": "Enlaces Importantes",
      "services": "Servicios",
      "community": "Comunidad",
      "blogs_news": "Blogs y Noticias",
      "address": "Dirección",
      "newsletter": "Boletín",
      "follow_us": "Síguenos",
      "contact_us": "Contáctanos",
      "contact_detail_line": "Para obtener más información, contáctanos por correo electrónico a",
      "enter_valid_email": "Por favor ingresa una dirección de correo electrónico válida.",
      "subscribe": "Suscribirse",
      "subscribe_success": "Te has suscrito satisfactoriamente a nuestro boletín.",
      "subscribe_email_already_exists": "Esta dirección de correo electrónico ya está suscrita."
    },
    "contact_us": {
      "bookMeetingTitle": "Reservar una reunión",
      "bookMeetingCEO": "Reservar una reunión con el CEO",
      "bookMeetingDescription": "¿Interesado en nuestros servicios y dispuesto a participar en nuestra venta privada? ¡Eso es por qué estamos aquí! Reserve una reunión con nuestro equipo para discutir en detalle cómo funciona, los precios. Haremos todo lo posible para ayudar.",
      "contactInfo": {
        "title": "Información de contacto",
        "email": "Envíanos un correo electrónico",
        "phone": "Teléfono",
        "connect_with_us": "Conéctate con nosotros"
      },
      "formFields": {
        "name": {
          "title": "Nombre",
          "placeholder": "Ingresa tu nombre completo"
        },
        "email": {
          "title": "Correo electrónico",
          "placeholder": "Ingresa tu dirección de correo electrónico"
        },
        "subject": {
          "title": "Asunto",
          "placeholder": "Ingresa el asunto"
        },
        "message": {
          "title": "Mensaje",
          "placeholder": "Cuéntanos lo que piensas..."
        },
        "send": "Enviar",
        "success": "Tu mensaje ha sido enviado correctamente.",
        "error": "Algo salió mal. Por favor, inténtalo de nuevo más tarde.",
        "invalidEmail": "Por favor, ingresa una dirección de correo electrónico válida.",
        "invalidName": "Por favor, ingresa un nombre válido.",
        "invalidSubject": "Por favor, ingresa un asunto válido.",
        "invalidMessage": "Por favor, ingresa un mensaje válido."
      }
    },
    "about_us": {
      "name": "Acerca de nosotros",
      "title": "Innovador",
      "subtitle": "enfoque hacia la energía global",
      "GFE_section": {
        "para1": "La visión de la fundación comenzó con una simple pregunta: ¿por qué todos quieren energía solar y nadie la compra? La democracia energética es la respuesta principal. Se puede medir en la fricción del mercado. Una instalación típica de un propietario en los suburbios compensa el consumo de energía del hogar y utiliza la red como almacenamiento. Los problemas son muchos en este escenario; con relaciones de monopolio y monopsonio con la red, es cuestionable como socio comercial. La empresa de servicios públicos y su elección local de la mercancía para la generación de electricidad tienen efectos globales en el precio local. Esto puede ser o no un beneficio en la moneda local.",
        "para2": "Esta perspectiva del bien común global enmarcó nuestros esfuerzos y aumentar la capacidad eléctrica productiva de nuestra unidad DAPPr resolvió varios problemas. Simplemente creamos más energía en lugares con estrés.",
        "para3": "Nuestra capacidad de granja solar nos permite generar electricidad para muchas cosas. Vendemos energía localmente, a vehículos eléctricos y como socios en paquetes de estabilidad de la red; además, alojamos servidores y producimos biodiésel e hidrógeno. No necesitas la red para la electricidad, la red necesita que tú ayuden a reducir las materias primas extractivas que utiliza para la energía. Libérate de tu comodidad y mejora el mundo.",
        "para4": "En un mundo donde las personas tienen hambre y sed, donde la empresa de servicios públicos necesita comprar su energía de extracción en monedas coloniales ponderadas, nosotros ofrecemos ayuda. Proporcionamos agua, energía, energía para cocinar, baños, seguridad y protección personal a una comunidad de forma gratuita. Medimos nuestra distribución de recursos y los proporcionamos de forma gratuita.",
        "para5": "Nuestra unidad prototipo funcionará para normalizar la capacidad eléctrica a escala de servicios públicos sin la necesidad de la red eléctrica. La unidad produce moneda global respaldando la producción local principalmente para países en desarrollo. Buscamos mejorar el mundo que mantenemos en custodia para nuestra progenie."
      },
      "energy_section": {
        "title": "Perspectivas sobre la energía",
        "para1": "La electricidad es una mercancía de producción debido a su estructura. La tecnología actual para almacenarla no está lista para escalar y satisfacer nuestra tecnología de distribución basada en la red. Esta situación hace que las ventas estén vinculadas al consumo en la mayoría de los mercados: casi toda la electricidad se vende y se consume al mismo tiempo.",
        "para2": "El almacenamiento a pequeña escala, para un activo productivo que consume un recurso, tiene una motivación diferente a la de un activo productivo que tiene un gasto operativo debido a su consumo de energía de la red. Nos preocupamos por la electricidad que generamos de una manera diferente al impacto financiero que se siente con una factura mensual. La producción y el consumo de energía por dirección permite la mejor de todas las situaciones.",
        "para3": "El propietario de NFT es responsable de paneles solares limpios al tiempo que fija carbono con plantas en el lugar. Maximizan KW, mantienen su equipo propio y dan vida a un sitio. La Guild busca el uso más eficaz de la electricidad global, y los titulares de tokens apoyan el proceso y se benefician de la producción de Guild basada en la electricidad común global. Hay poder en la democracia energética.",
        "para4": "La necesidad energética del mundo se debe en parte a la conveniencia de una red. La mayoría de los países en desarrollo no tienen un acceso fácil a la electricidad para facilitar el uso de una secadora de ropa. A menudo se secan la ropa al aire libre.",
        "para5": "Poder usar una secadora las 24 horas, los 7 días de la semana los 365 días del año es parte de la promesa de una red en Estados Unidos, pero una adición reluctante al sistema solar de un propietario de vivienda. Proveer para una red requiere capacidad para todo. En Estados Unidos, esto resulta en muchas plantas que funcionan a niveles de potencia bajos (ineficientes) para estar listas para las cargas de demanda. Estas plantas suelen usar carbón y son aún más ineficientes (pero menos contaminantes) al funcionar en estado de espera.",
        "para6": "Cuanto más pequeñas puedan ser las cargas que podemos separar y alejar de sus diseños predeterminados atados a la red, más nuestra mundo se transiciona hacia la energía renovable.",
        "para7": "El almacenamiento a pequeña escala, para un activo productivo que consume un recurso, tiene una motivación diferente a la de un activo productivo que tiene un gasto operativo debido a su consumo de energía de la red. Nos preocupamos por la electricidad que generamos de una manera diferente al impacto financiero que se siente con una factura mensual. La producción y el consumo de energía por dirección permite la mejor de todas las situaciones.",
        "para8": "El propietario de NFT es responsable de paneles solares limpios al tiempo que fija carbono con plantas en el lugar. Maximizan KW, mantienen su equipo propio y dan vida a un sitio. La Guild busca el uso más eficaz de la electricidad global, y los titulares de tokens apoyan el proceso y se benefician de la producción de Guild basada en la electricidad común global. Hay poder en la democracia energética.",
        "point1": "Se necesita la producción a pequeña escala de hidrocarburos renovables en muchos lugares, esto se debe a los",
        "point2": "costos intrínsecos de la entrega de energía extractiva. Se necesitan muchos esfuerzos pequeños para cambiar las cosas.",
        "point3": "Nuestras necesidades de energía de transición dependen en gran medida del hidrógeno en muchos planes. Esa infraestructura puede construirse de la manera que nuestra comunidad global decida."
      },
      "market_section": {
        "title": "Landscape del mercado de la electricidad",
        "para1": "Se estima que el mercado energético global tiene un valor de 2 billones de dólares. Sin embargo, está en gran medida centralizado por unas pocas corporaciones. Estas corporaciones a menudo se llaman a sí mismas compañías de energía; pero en nuestra vida han migrado hacia áreas rentables de la industria energética. Son compañías de perforación que abastecen una demanda desenfrenada de las redes eléctricas. La energía no es petróleo, el petróleo es un sector rentable del mercado energético. Nuestro mundo necesita mirar más allá de los mandatos corporativos orientados al lucro. A una corporación no le resulta natural tener una conversación sobre externalidades no valoradas en su proceso. Esas conversaciones solo les costarán dinero, y por ley las corporaciones están obligadas a buscar beneficios. Quieren hacer las cosas de la misma manera.",
        "para2": "El mercado de monopolio local e intensamente regulado para la electricidad está diseñado para la estabilidad y comodidad; y consume una fuente de energía normalizada a nivel global, comercializada y transportada con un margen de beneficio fijo. Los monopolios comercian entre sí, a tasas de mercado, para su entrega concurrente. El precio del mercado en el Reino Unido es cercano a 0.45 USD por kw y el mercado de energía de China es de aproximadamente 0.04 por kw. La energía en el Reino Unido no proviene de plantas de carbón envejecidas, y la energía de China no se puede entregar al Reino Unido. No existe un mercado global de productos básicos para la electricidad, hasta ahora.",
        "point1": "El consumo de energía es conveniente en el lugar en el que opera un negocio.",
        "point2": "Las plantas de ensamblaje a menudo usan acero producido a partir de energía china para el ensamblaje debido a los intensivos requisitos energéticos del acero.",
        "point3": "Los espacios de oficina utilizan servidores alimentados en Islandia."
      },
      "power_section": {
        "title": "Externalidades no valoradas en la producción de energía",
        "description": "Las externalidades son costos que no están incluidos en el precio de mercado. Hay externalidades en la producción, transporte, consumo y disposición. El calentamiento global y el colonialismo son en parte atribuibles a estas clasificaciones de fuerzas económicas."
      },
      "faq_section": {
        "para1": "La empresa local de servicios públicos genera XX mw de energía al año. Se utiliza para la industria, residencial y cargas de desalinización de agua. La energía está en forma de petróleo. No hay almacenamiento ni almacenamiento de tamaño de barco, por lo que se mantienen 1-3 pequeños petroleros cerca de la costa para atender las transacciones y la descarga y almacenamiento de grandes petroleros que se estacionan frente a la costa. El gremio considera que los actuales esfuerzos para financiar el dragado del mar de Cortés son una tensión energética local que demanda una reducción fiat en las fricciones del mercado para la tasa actual de consumo de petróleo. Se necesitan 2.2L de equivalencia de diesel en energía para entregar 1L. El Gremio no respalda cálculos de retorno de la inversión basados en el consumo de dragado o infraestructura petrolera. Proporcionan capacidad de consumo aumentada medida en eficiencia fiat. Dragar el mar de Cortés... No tiene precio.",
        "para2": "Utilizar el área rural adyacente a La Paz para unidades DAPPr puede proporcionar un paquete de estabilidad de red en 5-7 años. Estos activos de producción de energía descentralizada pueden coordinarse para suministrar energía de estabilidad de distrito y de la red, después del desarrollo de la infraestructura. Esta alimentación de la red desde varios pequeños productores como una entidad puede reducir considerablemente el consumo de petróleo de la comunidad. Reducirá el calentamiento global y convertirá a una economía occidental en una fuente de ingresos local, un agricultor de la luz solar."
      }
    },
    "nft": {
      "new": "Nuevo",
      "badge": "¡La página de inicio oficial de NFT ha sido lanzada oficialmente!🎉",
      "title": "Transforma el futuro de",
      "subtitle": "la energía limpia con DAPPr NFT",
      "description": "Nuestro viaje comenzó con el diseño y construcción de un prototipo de entorno de alojamiento de servidores administrado de manera sostenible. Los poseedores de NFT tienen la propiedad de estas unidades y obtienen ingresos diarios.",
      "gfe_roadmap": "Hoja de ruta de la Fundación GFE",
      "about_section": {
        "title": "Acerca de DAPPr NFT",
        "para1": "Unidad DAPPr: esta es una fuente de energía solar/eólica, una isla de estabilidad en un ecosistema de red ya estresado, tan común en los países del cinturón solar. Esta unidad proporcionará un bus eléctrico de 350 kW y el propietario de la propiedad proporcionará la entrada de energía. Utilizando tecnología de vanguardia, ofrece el mejor rendimiento con servidores medidos directamente y un sistema de refrigeración novedoso y eficiente que no utiliza evaporación y es en su mayoría pasivo.",
        "para2": "El NFT que nuestro colectivo produce es una unidad DAPPr, pero el colectivo extiende la membresía a cualquier productor de energía renovable. Al invertir en una unidad DAPPr, usted proporciona el terreno en el que se encuentra, los paneles solares y mantiene los sistemas de recolección de energía en su sitio. Se obtienen ingresos diarios a partir de la lectura del medidor en la unidad DAPPr. Nosotros nos encargaremos del mantenimiento y operación de los sistemas en nuestro lado con una parte de los ingresos. Con DAPPr NFT, puedes disfrutar de todos los beneficios de nuestra unidad y contribuir al mundo sostenible. Es similar a ser dueño de una pequeña granja, tu cultivo es la luz solar.",
        "para3": "Somos los primeros en fusionar la tecnología blockchain y activos reales: será una oportunidad única para las personas. Puedes convertirte en miembro de una DAO en nuestro grupo y contribuir de manera positiva a un futuro renovable y disfrutar de beneficios tangibles al mejorar el mundo."
      },
      "hosting_section": {
        "title": "Blockchain y alojamiento de servidores",
        "para1": "El costo mundial de la electricidad está determinado por los monopolios locales. No tenemos un mercado global para obtener una medida de valor para la energía local descentralizada, cada ubicación de monopolio es diferente. Los precios de mercado se basan en muchos factores, en nuestro caso necesitamos un proceso global que consuma energía en todo el mundo para medirlo. Este uso de energía debe proporcionar un producto fungible a nivel mundial. Vemos la energía y la potencia de hash relacionada con las ganancias de blockchain como una situación ideal para el análisis, consume más del 1% de la energía mundial.",
        "para2": "Este proceso de convertir kW en potencia de hash y agrupar para recompensar y convertir a moneda FIAT ocurre en Londres y China. El equipo es muy similar y la energía local elegida es la única variable notable. A menudo, los entornos de minería (servidores, infraestructura eléctrica, equipos de refrigeración y alojamiento) se desmantelan junto con el equipo de procesamiento obsoleto. Vemos esto como un desperdicio.",
        "para3": "El entorno y los requisitos de equipo son tan similares que es difícil distinguir entre el alojamiento de servidores y la minería, toda la industria se dedica a consumir kW para el alojamiento. Cobramos por nuestros servicios de esta manera; vemos la electricidad como un componente interno del paso de producción del alojamiento de servidores y construimos entornos de 50 años para ello. El colectivo no discrimina en nuestro alojamiento de servidores; vendemos nuestra energía a todos. Proporcionamos energía de origen ético, un KW a la vez, a los consumidores de bienes comunes globales."
      },
      "faq_section": {
        "description": "A continuación se encuentran las preguntas frecuentes sobre nuestros NFT con sus respuestas",
        "question1": "¿Qué es DAPPr NFT?",
        "answer1_1": "Los tokens GFE son la representación digital de la energía eléctrica, donde cada token representa el derecho a dirigir el uso de 1 kWh de energía verde que será generada y consumida por nuestra infraestructura. Esta doble implicación de los tokens GFE significa que no solo sirven como activos comerciables con ingresos, sino que también reflejan prácticas sostenibles y tienen una utilidad tangible en el mundo real.",
        "answer1_2": "Negocian con energía de bienes comunes globales. Nuestro mundo está lleno de pobreza y estrés energético. Vemos una forma de crear más energía mientras invertimos en la comunidad. La producción de hidrógeno requiere hidrocarburos verdes consumidos para la electricidad. Esto trabaja con lo que tenemos para reducir los estreses que vemos.",
        "answer1_3": "Nuestra energía incluye productos que creamos como hidrógeno e hidrocarburos verdes, electricidad solar y eólica, energía térmica y energía de fijación de carbono con nuestro procesamiento de biomasa. Otras formas de energía que se acercan a su extracción (como el uranio), el ciclo de vida del equipo y su lugar en un ecosistema global pueden ser energía GC.",
        "answer1_4": "Algunas cosas son GC por su existencia, como la energía mareomotriz, CETO y otras. Todos deben ser eficaces en su uso para ser GC.",
        "question2": "¿Qué obtendré exactamente al comprar un NFT de su mercado?",
        "answer2_1": "La minería de Bitcoin es el proceso mediante el cual se crean nuevos bitcoins y se añaden transacciones al blockchain, un libro mayor descentralizado de todas las transacciones en la red de Bitcoin. Implica resolver problemas matemáticos complejos que validan y aseguran las transacciones en la red.",
        "answer2_2": "Vemos el valor de medir con precisión al contribuir con GFE y medir. A medida que crecemos en energía de origen GC, mejoraremos nuestras métricas para medir las demandas de energía de extracción de la energía de minería.",
        "question3": "Staking",
        "answer3_1": "Tenemos opciones de staking en nuestros servicios de transformación de gremios. Estos están disponibles localmente en un NFT y como una oferta de gremios a nivel global. Cuando tengamos minería tradicional de blockchain, estarán disponibles a nuestra tarifa a granel. Este es un ejemplo de staking en una forma de alojamiento de servidores, operaremos un pool GFE en un punto en el que sea eficaz.",
        "answer3_2": "Un NFT DAPPr local tiene servicios de transformación de gremios como biodiesel e hidrógeno, remediación de vertederos y relaves de minas y moldeo por inyección. Además, ofrecemos alojamiento de IA para el procesamiento de entrenamiento; tanto en equipos propiedad del gremio a granel, como en plataformas proporcionadas por el cliente que alojamos.",
        "answer3_3": "Por último, como gremio patrocinamos esfuerzos, tanto nuevas unidades DAPPr como expansión en plataformas OTEC para plataformas de remedición oceánica. Estos y otros proyectos de energía y derechos humanos pueden financiarse a nivel global. Esperamos construir capacidad de energía para una IRM de GC instalada en África.",
        "question4": "¿Cómo funciona la comisión de NFT?",
        "answer4_1": "Nuestra DAPPr 1 de 20 pies de largo es fácil de ensamblar parcialmente y terminar en ciudades desarrolladas localmente. La elección en el desarrollo del gremio en cada ciudad es crecer y usar recursos locales y ajustar nuestros productos suministrados a una región para adaptarse a la capacidad de ensamblaje y fabricación local.",
        "answer4_2": "Nuestro cliente de DAPPr tiene un viaje de desarrollo, sitio y comisionamiento de 1 a 2 años. Este es un activo global que estamos construyendo en la tierra. Un entorno de 50 años lleva tiempo. Son propietarios del equipo de recolección de energía del sitio, como eólica y solar. Nosotros proporcionamos el resto del equipo y operamos los sistemas.",
        "answer4_3": "Cada activo es propiedad de 4 partes: el propietario del terreno, el gremio, el ecosistema y el DAO miembro de la región. El valor del activo se basa en su diseño de bus eléctrico; 350 kW en un contenedor de 20 pies."
      }
    },
    "miner_hosting": {
      "bitcoinMining": {
        "title": "Bitcoin Mining Ecosystem",
        "description": "Plataforma confiable y rentable que ofrece varios servicios de alojamiento de mineros para usuarios finales."
      },
      "buyEnergy": "Comprar Energía",
      "introToSunbelt": "Introducción a Sunbelt",
      "transactionFee": "Comisión de Transacción",
      "perKbData": "por Kb de datos",
      "totalTransaction": "Transacción Total",
      "miningEcosystem": {
        "title": "Ecosistema de Minería",
        "subtitle": null,
        "description": "Ingresa a un ecosistema de minería integral diseñado para maximizar la eficiencia, sostenibilidad y rentabilidad. Nuestra plataforma integrada ofrece una combinación perfecta de tecnología de vanguardia, prácticas sostenibles y herramientas fáciles de usar."
      },
      "solarPower": {
        "title": "Energía Solar",
        "subtitle": null,
        "description": "La energía solar aprovecha la luz del sol a través de células fotovoltaicas o sistemas térmicos solares, proporcionando electricidad renovable y calor con un impacto ambiental mínimo."
      },
      "immersionCooling": {
        "title": "Enfriamiento por Inmersión",
        "subtitle": null,
        "description": "La energía renovable utiliza recursos naturales como la luz solar y el viento para generar energía sostenible, reduciendo el impacto ambiental y fomentando la independencia energética."
      },
      "geothermalHeatPump": {
        "title": "Bomba de Calor Geotérmica",
        "subtitle": null,
        "description": "La energía renovable utiliza recursos naturales como la luz solar y el viento para generar energía sostenible, reduciendo el impacto ambiental y fomentando la independencia energética."
      },
      "earthshipBuilding": {
        "title": "Construcción Earthship",
        "subtitle": null,
        "description": "La energía renovable utiliza recursos naturales como la luz solar y el viento para generar energía sostenible, reduciendo el impacto ambiental y fomentando la independencia energética."
      },
      "advantagesOfGFEMining": {
        "title": "Ventajas de la Minería Renovable GFE Foundation",
        "subtitle": null,
        "description": "Centrado en la minería sostenible y opciones respetuosas con el medio ambiente, contribuye a hacer del mundo un lugar mejor."
      },
      "specialization": {
        "title": "Especialización",
        "subtitle": null,
        "description": "Los mineros SUNBELT están diseñados específicamente para algoritmos criptográficos específicos, lo que proporciona un rendimiento y eficiencia superiores en comparación con hardware de propósito general como CPUs o GPUs."
      },
      "energyEfficiency": {
        "title": "Eficiencia Energética",
        "subtitle": null,
        "description": "Los mineros SUNBELT están diseñados para ser energéticamente eficientes, minimizando el desperdicio de energía y volviéndolos rentables en términos de consumo eléctrico a largo plazo."
      },
      "sunbeltMiner": {
        "title": "Minero SUNBELT",
        "subtitle": null,
        "description": "Los mineros SUNBELT (Circuitos Integrados Específicos de Aplicación) ofrecen varias ventajas en el contexto de la minería de criptomonedas en comparación con otros tipos de hardware de minería, como CPUs o GPUs."
      },
      "highHashrate": {
        "title": "Alta Tasa de Hash",
        "subtitle": null,
        "description": "Los SUNBELTs ofrecen una tasa de hash significativamente más alta, lo que permite una minería de criptomonedas más rápida y eficiente, lo que resulta en una mayor probabilidad de éxito en la minería de un bloque."
      },
      "realTimeTrading": {
        "title": "Comercio en Tiempo Real",
        "subtitle": null,
        "description": "Los mineros SUNBELT son dispositivos dedicados, lo que conduce a una mayor estabilidad y confiabilidad en las operaciones de minería. Su único propósito contribuye a un rendimiento constante a lo largo del tiempo."
      },
      "buyOurEnergy": {
        "title": "Compra Nuestra Energía y Ahorra por Máquina",
        "subtitle": null,
        "description": null
      },
      "historicalPowerGraph": {
        "title": "Gráfico Histórico del Precio de la Energía (por kWh)",
        "subtitle": null,
        "description": null
      },
      "calculate": "Calcular",
      "amount": "Cantidad",
      "bonus": "Bono",
      "enterAmount": "Ingrese la cantidad",
      "bonusEnergy": "Energía de Bono",
      "totalEnergy": "Energía Total",
      "Price": "Precio",
      "Next": "Siguiente",
      "minerList": "Lista de Mineros",
      "hashRate": "Tasa de Hash",
      "income": "Ingresos",
      "machinePrice": "Precio de la Máquina",
      "accessoryPrice": "Precio de los Accesorios",
      "price": "Precio",
      "energyAnnually": "Consumo Anual de Energía",
      "viewDetail": "Ver Detalles",
      "planForMining": "Plan de Minería",
      "howSunbeltMinersWork": {
        "title": "Cómo Funcionan los Mineros Sunbelt",
        "subtitle": "Descubre la simplicidad de nuestro proceso simplificado. Desde la consulta hasta la ejecución, nuestra plataforma fácil de usar te guía en cada paso de tu viaje de minería de criptomonedas.",
        "description": null
      },
      "miningStepByStep": {
        "title": "Minería Paso a Paso",
        "subtitle": "Emprende tu viaje de minería con nuestra guía paso a paso. Desde la configuración de tu equipo hasta la selección del pool de minería adecuado, nuestra plataforma te guía a través de cada etapa crucial del proceso.",
        "description": null
      },
      "signUp": {
        "title": "Regístrate",
        "subtitle": "Inicia tu viaje completando nuestro sencillo y seguro proceso de registro. Comienza tu experiencia hoy y da el primer paso hacia el crecimiento y las oportunidades financieras.",
        "description": null
      },
      "buyPower": {
        "title": "Comprar Potencia",
        "subtitle": "Adquiere poder de minería sin esfuerzo a través de una variedad de métodos convenientes. Nuestra plataforma ofrece una gama de opciones flexibles para comprar potencia.",
        "description": null
      },
      "writeMiningPlan": {
        "title": "Escribir Plan de Minería",
        "subtitle": "Elaborar un plan de minería personalizado es clave para el éxito. Nuestra plataforma te guía en el proceso de crear un plan de minería estratégico adaptado a tus objetivos.",
        "description": null
      },
      "miningPool": {
        "title": "Pool de Minería",
        "subtitle": "Toma el control de tu experiencia de minería estableciendo tu pool de minería preferido y los parámetros de pago. Ajusta la configuración de pago para alinearlo con tus metas financieras.",
        "description": null
      },
      "getReward": {
        "title": "Obtener Recompensa",
        "subtitle": "Disfruta de los frutos de tus esfuerzos de minería mientras acumulas recompensas. Nuestra plataforma garantiza un proceso fluido para recibir tus merecidos rendimientos.",
        "description": null
      },
      "maintenance": {
        "title": "Mantenimiento",
        "subtitle": "Disfruta de una experiencia de minería fluida con nuestra plataforma fácil de usar que simplifica la operación y el mantenimiento de la máquina. Nuestras herramientas intuitivas te permiten optimizar.",
        "description": null
      },
      "benefitsOfHosting": {
        "title": "Beneficios de Hospedaje en nuestro Centro de Datos y Ecosistema Ecológico",
        "subtitle": null,
        "description": null
      },
      "highIncome": {
        "title": "Altos Ingresos",
        "subtitle": "Emprende tu viaje de minería con nuestra guía paso a paso. Desde la configuración de tu equipo hasta la selección del pool de minería adecuado, nuestra plataforma te guía a través de cada etapa crucial del proceso. Obtén una comprensión completa de la minería de criptomonedas mientras sigues nuestros pasos fáciles de seguir, asegurando una experiencia fluida y gratificante.",
        "description": null
      },
      "makeTheWorldBetter": {
        "title": "Haz un Mundo Mejor",
        "subtitle": "Bitcoin, creado en 2009, es una moneda digital descentralizada que facilita transacciones peer-to-peer en una cadena de bloques transparente. Con un límite de 21 millones de monedas, funciona como una reserva de valor sin fronteras y un posible refugio contra la inflación.",
        "description": null
      },
      "whySunbelt": {
        "title": "¿Por qué Sunbelt?",
        "subtitle": "Nuestra propia planta de energía, un equipo sólido y el apoyo de los mejores socios forman nuestra infraestructura única que brinda un servicio de minería sostenible a los usuarios con confiabilidad, estabilidad, rentabilidad y confianza en el futuro.",
        "description": null
      },
      "renewableEnergy": {
        "title": "Energía Renovable",
        "subtitle": "La energía renovable utiliza recursos naturales como la luz solar y el viento para obtener una energía sostenible, reduciendo el impacto ambiental y fomentando la independencia energética.",
        "description": null
      },
      "geothermalCooling": {
        "title": "Enfriamiento Geotérmico",
        "subtitle": "La energía renovable utiliza recursos naturales como la energía geotérmica para obtener una energía sostenible, reduciendo el impacto ambiental y fomentando la independencia energética.",
        "description": null
      },
      "afterSaleService": {
        "title": "Servicio Postventa",
        "description": "El servicio postventa es el soporte al cliente continuo proporcionado por un negocio después de la compra. Incluye asistencia técnica, orientación en mantenimiento y evaluación de impacto ambiental."
      },
      "lowFeeHighProfit": {
        "title": "Baja Comisión y Alto Beneficio",
        "description": "La energía renovable utiliza recursos naturales como la luz solar y el viento para obtener una energía sostenible, reduciendo el impacto ambiental y fomentando la independencia energética."
      },
      "incomeComparison": {
        "title": "Comparación de Ingresos con los Principales Proveedores",
        "description": null
      },
      "HashrateRentingPrice": "Precio de Alquiler de Tasa de Hash",
      "ServiceFee": "Tarifa de Servicio",
      "Bandwidth": "Ancho de Banda",
      "ourCompany": "NUESTRA EMPRESA",
      "mainBenefit": {
        "title": "Principal Beneficio",
        "description": "Aseguramos nuestro futuro promoviendo los recursos de energía renovable. Nuestro equipo de expertos se encarga del mantenimiento regular y el servicio de garantía de su máquina."
      },
      "safety": {
        "title": "SEGURIDAD",
        "description": "Nuestro compromiso es fortalecer el panorama de seguridad para los mineros. Empleamos protocolos de vanguardia, realizando."
      },
      "sustainability": {
        "title": "SOSTENIBILIDAD",
        "description": "En el dinámico mundo de la minería de Bitcoin, nuestra perspectiva de la industria gira en torno a la sostenibilidad como piedra angular de un crecimiento responsable."
      },
      "max_profit": {
        "title": "MÁXIMO BENEFICIO",
        "description": "En el competitivo panorama de la minería de Bitcoin, nuestra perspectiva de la industria se centra en lograr el máximo beneficio manteniendo."
      },
      "TrackBitcoinRates": "Seguimiento de las Tasas de Bitcoin",
      "bitcoin_price": {
        "title": "Precio de Bitcoin",
        "description": "Bitcoin, creado en 2009, es una moneda digital descentralizada que facilita transacciones peer-to-peer en una cadena de bloques transparente. Con un límite de 21 millones de monedas, sirve como una reserva de valor sin fronteras y un posible refugio contra la inflación."
      },
      "CurrentPrice": "Precio Actual",
      "MarketCap": "Capitalización de Mercado",
      "sunbeltRenewableMining": "Comienza con Sunbelt Renewable Mining",
      "bitcoin_mining01": {
        "question": "¿Qué es la minería de Bitcoin?",
        "answer": "La minería de Bitcoin es el proceso mediante el cual se crean nuevos bitcoins y se agregan transacciones a la cadena de bloques, un libro de contabilidad descentralizado de todas las transacciones en la red de Bitcoin. Implica resolver problemas matemáticos complejos que validan y aseguran las transacciones en la red."
      },
      "bitcoin_mining02": {
        "question": "¿Qué es la minería de Bitcoin?",
        "answer": "La minería de Bitcoin es el proceso mediante el cual se crean nuevos bitcoins y se agregan transacciones a la cadena de bloques, un libro de contabilidad descentralizado de todas las transacciones en la red de Bitcoin. Implica resolver problemas matemáticos complejos que validan y aseguran las transacciones en la red."
      },
      "bitcoin_mining03": {
        "question": "¿Qué es la minería de Bitcoin?",
        "answer": "La minería de Bitcoin es el proceso mediante el cual se crean nuevos bitcoins y se agregan transacciones a la cadena de bloques, un libro de contabilidad descentralizado de todas las transacciones en la red de Bitcoin. Implica resolver problemas matemáticos complejos que validan y aseguran las transacciones en la red."
      },
      "bitcoin_mining04": {
        "question": "¿Qué es la minería de Bitcoin?",
        "answer": "La minería de Bitcoin es el proceso mediante el cual se crean nuevos bitcoins y se agregan transacciones a la cadena de bloques, un libro de contabilidad descentralizado de todas las transacciones en la red de Bitcoin. Implica resolver problemas matemáticos complejos que validan y aseguran las transacciones en la red."
      },
      "contact_us": {
        "message": "Para obtener más información, contáctenos por correo electrónico a"
      },
      "Contact": "Contacto"
    },
    "header": {
      "ecosystem": "Ecosistema",
      "nft": "NFT",
      "community": "Comunidad",
      "about_us": "Acerca de nosotros",
      "about_us_description": "Sumérgete en la misión de la Fundación GFE y el apasionado equipo detrás de ella",
      "blogs_and_news": "Blogs y Noticias",
      "contacts": "Contáctanos",
      "sign_in": "Iniciar sesión",
      "launch_app": "Iniciar Aplicación",
      "social": "Social",
      "governance": "Gobernanza",
      "governance_description": "Participa en la formación de las iniciativas de energía verde de la Fundación GFE",
      "guilds": "Gremios",
      "guilds_description": "Únete a una unidad local de GFE para colaborar en soluciones ambientales",
      "gfe_forum": "Foro de GFE",
      "gfe_forum_description": "Participa e impulsa discusiones en todo el ecosistema de GFE",
      "learn": "Aprender",
      "learn_description": "Obtén más información sobre nuestros proyectos e iniciativas",
      "blogs_and_news_description": "Mantente actualizado sobre los avances de blockchain a través de nuestras últimas publicaciones",
      "documentation": "Documentación",
      "documentation_description": "Explora nuestros protocolos y tecnologías a través de nuestros recursos detallados",
      "industries": "Industrias",
      "token_functionalities": "Funcionalidades del Token"
    },
    "unsubscribe": {
      "unsubscribe": "Desuscribirse",
      "unsubscribe_content": "¿Desea dejar de recibir nuestras actualizaciones? No hay problema, usted tiene un control total sobre el estado de su suscripción. Para dejar de recibir correos electrónicos, perspicacias financieras y tendencias del mercado, haga clic en el botón 'Desuscribirse' a continuación.",
      "unsubscribe_success": "Se ha desuscrito correctamente de nuestro boletín.",
      "unsubscribe_email_not_exist": "Usted no está suscrito a nuestro boletín.",
      "enter_valid_email": "Por favor, ingrese una dirección de correo electrónico válida."
    },
    "blogs_and_news": {
      "blogs_and_news": "Blogs y Noticias",
      "blogs_and_news_description": "En el mundo en constante evolución de la minería de Bitcoin y el ecosistema más amplio, nuestros blogs y noticias sirven como una plataforma dinámica.",
      "search": "Buscar",
      "blogs": "Blogs",
      "news": "Noticias",
      "upcoming_events": "Próximos Eventos",
      "upcoming_events_description": "¡Esté atento a nuestro próximo evento emocionante, donde la innovación se encuentra con la comunidad! Únase a nosotros para una experiencia enriquecedora llena de perspectivas, oportunidades de networking y los últimos avances en el mundo de la minería de criptomonedas.",
      "no_blogs_found": "No se encontraron blogs",
      "no_news_found": "No se encontraron noticias",
      "no_upcoming_events_found": "No se encontraron eventos próximos",
      "read_more": "Leer más",
      "highlights": "Aspectos destacados"
    },
    "governance": {
      "ecosystem": "Ecosistema",
      "gfe_governance": "Gobernanza de GFE",
      "gfe_governance_description": "La gobernanza de GFE es nuestro marco y procesos responsables de contribuir al mundo de la energía verde y facilitar cambios en el ecosistema de GFE.",
      "robust_framework": "Marco sólido",
      "sub_dao": "Sub-DAO",
      "about_gips": "Acerca de los GIPs",
      "what_are_gips": "¿Qué son los GIPs?",
      "what_are_gips_description": "Las Propuestas de Mejora de GFE (GIPs) son documentos que describen la manera en que los autores proponen cambios, recopilan y registran la opinión de la comunidad sobre los cambios propuestos, y proporcionan especificaciones técnicas e implementación de las actualizaciones propuestas.",
      "learn_more": "Aprende más",
      "gips_are_used_for": "Los GIPs se utilizan para",
      "propose_changes": "Proponer cambios",
      "documenting_community_sentiment": "Documentar el sentimiento de la comunidad",
      "providing_technical_spec": "Proporcionar especificaciones técnicas e implementación de actualizaciones propuestas",
      "how_participate_gfe": "¿Cómo participar en la gobernanza de GFE?",
      "how_participate_gfe_description": "Todos en la comunidad son bienvenidos a participar en la gobernanza de Polygon.",
      "join_our_forum": "Únete a nuestro foro",
      "stake_gfe": "Apostar GFE",
      "propose_gfe": "Proponer GFE",
      "discuss_ongoing_proposals": "Discutir propuestas en curso",
      "get_reward": "Obtener recompensa",
      "documentation": "Documentación",
      "documentation_description": "Aprende cómo participar en la gobernanza de GFE y proponer cambios en el ecosistema y la estructura de gobernanza.",
      "forum": "Foro",
      "forum_description": "Participa y promueve discusiones en el ecosistema de GFE.",
      "staking": "Apostar",
      "staking_description": "Cualquiera puede comprar GFE y obtener recompensas en GFE.",
      "read_more": "Lee más",
      "open_forum": "Foro abierto",
      "stake_now": "Apostar ahora"
    },
    "guild": {
      "join_guild_in_your_area": "Únete a un gremio en tu área",
      "join_gfe_guild": "Únete al gremio de GFE",
      "join_gfe_guild_description": "Los gremios de GFE se tratan completamente de esa vibra. Son como tu sociedad secreta de contribuir con cambios, compartir conocimientos, organizar encuentros, hackatones y talleres. Como líder de un gremio, tienes la oportunidad de ser parte de la acción, contribuyendo a mejorar el mundo y interactuando con la comunidad. Es la oportunidad de dar forma al mundo y tener un impacto real en el medio ambiente sostenible.",
      "start_guild": "Crear gremio",
      "explore_guild_near_you": "Explora los gremios cerca de ti",
      "feature": "Característica",
      "local_economy": "Economía local",
      "local_economy_description": "Buscar oportunidades para contribuir y hacer crecer la economía local, hacer reales las ideas y usar GFE normalizado globalmente para revertir el colonialismo una persona a la vez.",
      "connect_and_collab": "Conectar y colaborar",
      "connect_and_collab_description": "Conéctate con personas afines, ​​crea redes con otros miembros del gremio y forma equipos para empezar a construir una industria local sostenible.",
      "learn": "Aprender",
      "learn_description": "Encuentra personas afines, apasionadas por todo, crea redes con otros miembros del gremio y forma equipos para empezar a construir una industria local sostenible.",
      "ready_to_lead_guild": "¿Listo para liderar un gremio?",
      "ready_to_lead_guild_description": "La comunidad de GFE está buscando maestros de gremios.",
      "represent_gfe_community": "Representar a la comunidad de GFE",
      "take_on_leadership_roles": "Asumir roles de liderazgo",
      "organize_guild_meetups": "Organizar encuentros de gremios",
      "teach_others": "Enseñar sobre soluciones y tecnología de GFE",
      "host_twitter_spaces": "Organizar espacios de Twitter con oradores de Web3",
      "benefit_of_guild_leader": "Beneficios de ser líder de gremio",
      "learning_resources": "Recursos de aprendizaje y guías de gremios",
      "meeting_and_learning": "Reunirse con el equipo central y aprender",
      "exclusive_merch": "Mercadería, regalos y NFT exclusivos",
      "discover_the_polygon_guilds_near_you": "Descubre los gremios de Polygon cerca de ti",
      "leader": "Líder",
      "capacity": "Capacidad",
      "community_channel": "Canal Comunitario"
    },
    "privacy": {
      "privacy_policy": "Política de privacidad",
      "last_updated": "Última actualización",
      "introduction": "Introducción",
      "introduction_content": "Bienvenido a la Política de Privacidad de GFE Foundation. Esta Política de Privacidad te brinda una comprensión de cómo GFE Foundation (“nosotros”, “nuestro”, “nos”), cuida tu información personal cuando visitas www.gfe.foundation (nuestro “Sitio Web”) y nos proporcionas cualquier dato. Por favor, tómate el tiempo para leer esta Política de Privacidad cuidadosamente. Al utilizar nuestro Sitio Web, reconoces que has leído y comprendido esta Política de Privacidad.",
      "information_collection_and_use": "Recopilación y Uso de Información",
      "information_collection_and_use_content": "Recopilamos diferentes tipos de información, incluidos datos de identificación personal como tu nombre, dirección de correo electrónico, número de teléfono y otros que nos brindes voluntariamente, para comprender mejor tus necesidades y brindarte una interfaz mejorada en nuestro sitio web. También recopilamos detalles estadísticos de visitantes (como tu dirección IP) y datos de uso que nos ayudan a mejorar el rendimiento de nuestro sistema y la experiencia del usuario.",
      "how_we_use_your_information": "Cómo Utilizamos Tu Información",
      "how_we_use_your_information_content": "Utilizamos la información recopilada por varias razones, incluyendo, entre otras, servicio al cliente, análisis de datos, operación, mantenimiento de nuestro sitio web y cumplimiento de nuestras obligaciones legales. Tus datos también se utilizan con fines promocionales solo si das tu consentimiento. Tienes el derecho de retirar dicho consentimiento en cualquier momento.",
      "disclosure_of_your_information": "GFE Foundation nunca comerciará, alquilará o venderá tu información personal a terceros. Sin embargo, podemos compartir tus datos personales con proveedores o contratistas de terceros que asistan en nuestra operación y mantengan la confidencialidad en el procesamiento de tus pedidos.",
      "security_of_your_information": "Seguridad de Tu Información",
      "security_of_your_information_content": "Implementamos procedimientos físicos y electrónicos adecuados para proteger y asegurar la información personal que recopilamos en línea contra el acceso o divulgación no autorizados.",
      "cookies": "Cookies",
      "cookies_content": "Nuestro sitio utiliza 'cookies' - pequeños archivos colocados en tu dispositivo - para analizar el tráfico web de forma semi-anónima, lo que nos ayuda a mejorar tu interacción con nuestro sitio web.",
      "links_to_other_sites": "Enlaces a Otros Sitios",
      "links_to_other_sites_content": "Nuestro sitio web puede contener enlaces a otros sitios web para tu conveniencia. Ten en cuenta que al hacer clic en estos enlaces, te estás trasladando a otro sitio web que puede tener políticas de privacidad diferentes.",
      "changes_to_this_privacy_policy": "Cambios en esta Política de Privacidad",
      "changes_to_this_privacy_policy_content": "Nos reservamos el derecho, a nuestra sola discreción, de modificar esta Política de Privacidad en cualquier momento. La versión más actualizada de la Política de Privacidad reemplazará a todas las versiones anteriores. Tu uso continuado de los servicios después de cualquier cambio o revisión de esta Política de Privacidad indicará tu acuerdo con los términos de dicha Política de Privacidad revisada.",
      "contact_us": "Contáctanos",
      "contact_us_content": "Si tienes alguna pregunta sobre esta política o sobre el procesamiento de tus datos personales, puedes enviarnos un correo electrónico a contact@gfe.foundation. Esta política de privacidad se aplica únicamente a la información recopilada a través del sitio web y no a la información recopilada sin conexión. Tu uso de este sitio web y cualquier disputa que surja del mismo está sujeto a esta Política de Privacidad, así como a los Términos y Condiciones del sitio web y todas sus disposiciones de resolución de disputas, incluida la arbitraje, limitación de daños y elección de ley. Valoramos tu privacidad y te agradecemos tu confianza."
    },
    "terms": {
      "terms_and_conditions": "Términos y condiciones",
      "last_updated": "Última actualización",
      "acceptance_of_terms": "Aceptación de términos",
      "acceptance_of_terms_content": "Al acceder al sitio web www.gfe.foundation (el \"Sitio web\"), acepta quedar vinculado por estos Términos y Condiciones del sitio web (\"Términos\"), todas las leyes y regulaciones aplicables, y acepta ser responsable del cumplimiento de todas las leyes locales aplicables. Si no está de acuerdo con alguno de estos términos, queda prohibido utilizar o acceder a este sitio.",
      "use_license": "Licencia de uso",
      "use_license_content": "Se concede permiso para descargar temporalmente una copia de los materiales (información o software) del sitio web de GFE Foundation para verlo de forma personal y no comercial. Esta es una concesión de una licencia, no una transferencia de título, y en virtud de esta licencia, no podrá:",
      "use_license_content_list_1": "modificar o copiar los materiales;",
      "use_license_content_list_2": "intentar descompilar o invertir la ingeniería de cualquier software contenido en el sitio web de GFE Foundation;",
      "use_license_content_list_3": "eliminar cualquier nota de copyright u otras notaciones de propiedad de los materiales;",
      "use_license_content_list_4": "transferir los materiales a otra persona o \"reflejar\" los materiales en cualquier otro servidor.",
      "disclaimer": "Descargo de responsabilidad",
      "disclaimer_content": "Los materiales en el sitio web de GFE Foundation se proporcionan \"tal cual\". GFE Foundation no ofrece ninguna garantía, expresa o implícita, y por la presente renuncia y niega todas las demás garantías, incluidas, entre otras, las garantías implícitas o las condiciones de comerciabilidad, idoneidad para un fin determinado o la no infracción de derechos de propiedad intelectual u otros derechos. Además, GFE Foundation no garantiza ni realiza representaciones sobre la exactitud, los resultados probables o la confiabilidad del uso de los materiales en su sitio web o en relación con dichos materiales o en cualquier sitio enlazado a este sitio.",
      "limitations": "Limitaciones",
      "limitations_content": "En ningún caso, GFE Foundation o sus proveedores serán responsables de los daños (incluidos, entre otros, los daños por pérdida de datos o de beneficios, o por interrupción del negocio) que surjan del uso o la imposibilidad de uso de los materiales en el sitio web de GFE Foundation, incluso si GFE Foundation o un representante autorizado de GFE Foundation ha sido notificado oralmente o por escrito de la posibilidad de dichos daños.",
      "revisions_and_errata": "Revisiones y correcciones",
      "revisions_and_errata_content": "Los materiales que aparecen en el sitio web de GFE Foundation pueden incluir errores técnicos, tipográficos o fotográficos. GFE Foundation no garantiza que alguno de los materiales en su sitio web sea preciso, completo o actual. GFE Foundation puede realizar cambios en los materiales contenidos en su sitio web en cualquier momento sin previo aviso.",
      "links": "Enlaces",
      "links_content": "GFE Foundation no ha revisado todos los sitios enlazados a su sitio web y no es responsable de los contenidos de dichos sitios enlazados. La inclusión de cualquier enlace no implica respaldo por parte de GFE Foundation del sitio. El uso de cualquier sitio web enlazado se hace bajo el propio riesgo del usuario.",
      "site_terms_of_use_modifications": "Modificaciones de los términos de uso del sitio",
      "site_terms_of_use_modifications_content": "GFE Foundation puede revisar estos términos de uso para su sitio web en cualquier momento sin previo aviso. Al utilizar este sitio web, acepta quedar vinculado por la versión actual de estos Términos y Condiciones.",
      "governing_law": "Ley aplicable",
      "governing_law_content": "Cualquier reclamación relacionada con el sitio web de GFE Foundation estará regida por las leyes de Estados Unidos, sin tener en cuenta sus disposiciones sobre conflictos de leyes.",
      "contact_us": "Contáctenos",
      "contact_us_content": "Si tiene alguna pregunta sobre estos Términos, contáctenos en contact@gfe.foundation.",
      "note": "Tenga en cuenta que los Términos y Condiciones de Uso se aplican únicamente a nuestras actividades en línea y son válidos para los visitantes de nuestro sitio web en lo que respecta a la información que comparten y/o recopilan en GFE Foundation."
    }
  }
}